window.QUESTIONS = [
  {
    "type": "single",
    "question": "Выберите один правильный ответ. С каким медиумом ассоциируются термины «тилт», «панорамирование» и «зум»?",
    "options": [
      "Графика",
      "Кино / видео",
      "Живопись",
      "Скульптура"
    ],
    "answer": [
      2
    ],
    "image": null,
    "explanation": "Правильный ответ: 2. Кино / видео"
  },
  {
    "type": "multiple",
    "question": "Выберите несколько правильных ответов. Какие признаки помогают распознать кубизм по особенностям пространства, колорита и техники исполнения?",
    "options": [
      "Множественная перспектива",
      "Прямая линейная перспектива",
      "Сдержанная палитра",
      "Яркие основные цвета",
      "Техника коллажа"
    ],
    "answer": [
      1,
      3,
      5
    ],
    "image": null,
    "explanation": "Правильные ответы: 1, 3, 5. 1 — Множественная перспектива; 3 — Сдержанная палитра; 5 — Техника коллажа"
  },
  {
    "type": "multiple",
    "question": "Выберите несколько правильных ответов. Каковы жанры фотографии?",
    "options": [
      "Репортаж",
      "Пленэр",
      "Лейаут",
      "Стрит"
    ],
    "answer": [
      1,
      4
    ],
    "image": null,
    "explanation": "Правильные ответы: 1, 4. 1 — Репортаж; 4 — Стрит"
  },
  {
    "type": "matching",
    "question": "Установите соответствие между городами и музеями, которые в них находятся.",
    "left": [
      "A. Лондон",
      "B. Париж",
      "C. Санкт-Петербург",
      "D. Мадрид"
    ],
    "right": [
      "1. Прадо",
      "2. Государственный Эрмитаж",
      "3. Лувр",
      "4. Тейт"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "sequence",
    "question": "Расположите живописные материалы и техники в порядке их исторического появления.",
    "items": [
      "1) Масло",
      "2) Яичная темпера",
      "3) Фреска",
      "4) Акрил"
    ],
    "answer": [
      3,
      2,
      1,
      4
    ],
    "image": null,
    "explanation": "Правильный порядок: 3 → 2 → 1 → 4. Полная последовательность: 3) Фреска → 2) Яичная темпера → 1) Масло → 4) Акрил"
  },
  {
    "type": "sequence",
    "question": "Расположите художественные течения в порядке их исторического возникновения.",
    "items": [
      "1) Абстрактный экспрессионизм",
      "2) Импрессионизм",
      "3) Сюрреализм",
      "4) Кубизм"
    ],
    "answer": [
      2,
      4,
      3,
      1
    ],
    "image": null,
    "explanation": "Правильный порядок: 2 → 4 → 3 → 1. Полная последовательность: 2) Импрессионизм → 4) Кубизм → 3) Сюрреализм → 1) Абстрактный экспрессионизм"
  },
  {
    "type": "text",
    "question": "Дополните формулировку. Художественное течение, основанное совместно Пабло Пикассо и Жоржем Браком, называется_____.",
    "answer_text": "Кубизм",
    "image": null,
    "explanation": "Правильный ответ: Кубизм"
  },
  {
    "type": "text",
    "question": "Дополните формулировку. Сигрэм-билдинг — хороший пример ___________архитектуры.",
    "answer_text": "Модернистской",
    "image": "assets/images/fad_small_image1.png",
    "explanation": "Правильный ответ: Модернистской"
  },
  {
    "type": "text",
    "question": "Перечислите 3 традиционных медиума, которые считаются элементами «изящных искусств».",
    "answer_text": "Живопись, скульптура и графика",
    "image": null,
    "explanation": "Правильный ответ: Живопись, скульптура и графика"
  },
  {
    "type": "text",
    "question": "Назовите минимум 3 арт-движения, представители которых публиковали манифесты.",
    "answer_text": "Возможные ответы: Флюксус, Футуризм, Дадаизм, Сюрреализм, Кубизм, Вортицизм, Де Стиль.",
    "image": null,
    "explanation": "Правильный ответ: Возможные ответы: Флюксус, Футуризм, Дадаизм, Сюрреализм, Кубизм, Вортицизм, Де Стиль."
  },
  {
    "type": "single",
    "question": "Выберите один правильный ответ. Какой медиум на протяжении 20 века неоднократно объявляли устаревшим и сменяемым другими, более современными медиумами?",
    "options": [
      "Скульптура",
      "Живопись",
      "Фотография",
      "Перформанс"
    ],
    "answer": [
      2
    ],
    "image": null,
    "explanation": "Правильный ответ: 2. Живопись"
  },
  {
    "type": "single",
    "question": "Выберите один правильный ответ. Кто провозгласил пять принципов современной архитектуры, в соответствии с которыми, в том числе, создавались конструктивистские здания?",
    "options": [
      "Константин Мельников",
      "Федор Шехтель",
      "Заха Хадид",
      "Ле Корбюзье"
    ],
    "answer": [
      4
    ],
    "image": null,
    "explanation": "Правильный ответ: 4. Ле Корбюзье"
  },
  {
    "type": "multiple",
    "question": "Выберите несколько правильных ответов. Какие медиумы относятся к компендиуму time-based art?",
    "options": [
      "Живопись",
      "Видео-арт",
      "Перформанс",
      "Скульптура"
    ],
    "answer": [
      2,
      3
    ],
    "image": null,
    "explanation": "Правильные ответы: 2, 3. 2 — Видео-арт; 3 — Перформанс"
  },
  {
    "type": "multiple",
    "question": "Выберите несколько правильных ответов. Какие художники принадлежат направлению геометрического абстракционизма?",
    "options": [
      "Владимир Татлин",
      "Казимир Малевич",
      "Пит Мондриан",
      "Павел Филонов"
    ],
    "answer": [
      2,
      3
    ],
    "image": null,
    "explanation": "Правильные ответы: 2, 3. 2 — Казимир Малевич; 3 — Пит Мондриан"
  },
  {
    "type": "matching",
    "question": "Установите соответствие между типом текста, обычно связанного с выставочными мероприятиями, и его описанием.",
    "left": [
      "A. Волл-текст",
      "B. Этикетка",
      "C. Каталог",
      "D. Афиша"
    ],
    "right": [
      "1) Систематизированное печатное или электронное издание, содержащее перечень экспонирующихся объектов, нередко сопровождаемых кураторским текстом",
      "2) Размещенный на стене кураторский текст, раскрывающий концепцию выставки, ее отдельных разделов и конкретных экспонатов",
      "3) Аннотация к конкретному экспонату",
      "4) Информационный материал, информирующий о предстоящей выставке"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "matching",
    "question": "Установите соответствие между ключевыми методами проектирования и их описанием.",
    "left": [
      "A.Эскизирование и визуализация",
      "A. Прототипирование и макетирование",
      "B. Сценарное проектирование",
      "C. Дизайн-мышление"
    ],
    "right": [
      "1) Создание рабочих макетов, 3D-моделей или интерактивных прототипов для проверки концепции перед производством",
      "2) Человекоцентрированный, итеративный процесс проектирования, включающий 5 специфических этапов",
      "3) Разработка уникальных объектов или малых серий",
      "4) Ручное или компьютерное (создание графических образов, эскизов, чертежей"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "sequence",
    "question": "Установите последовательность этапов, характерную для практик дизайн-мышления.",
    "items": [
      "1) Тест",
      "2) Прототипирование",
      "3) Исследование на основе эмпат-подхода",
      "4) Генерация идей",
      "5) Анализ и определение проблемы"
    ],
    "answer": [
      3,
      5,
      4,
      2,
      1
    ],
    "image": null,
    "explanation": "Правильный порядок: 3 → 5 → 4 → 2 → 1. Полная последовательность: 3) Исследование на основе эмпат-подхода → 5) Анализ и определение проблемы → 4) Генерация идей → 2) Прототипирование → 1) Тест"
  },
  {
    "type": "text",
    "question": "Дополните формулировку: это — искусство, приоритизировавшее ценность идеи, а не объектов или материалов, традиционно ассоциировавшихся с полем искусства.",
    "answer_text": "Концептуальное искусство",
    "image": null,
    "explanation": "Правильный ответ: Концептуальное искусство"
  },
  {
    "type": "text",
    "question": "Дополните формулировку: — это инструмент познания, где создание искусства является способом генерации нового знания.",
    "answer_text": "Artistic Research (принимается также ответ «художественное исследование»).",
    "image": null,
    "explanation": "Правильный ответ: Artistic Research (принимается также ответ «художественное исследование»)."
  },
  {
    "type": "text",
    "question": "Дополните формулировку: — это любое изображение, обслуживающее текст чаще всего в коммерческих целях.",
    "answer_text": "Иллюстрация.",
    "image": null,
    "explanation": "Правильный ответ: Иллюстрация."
  },
  {
    "type": "single",
    "question": "Выберите один правильный ответ. Какой шаг — лишний для достижения цели продвижения арт-проекта на художественном рынке?",
    "options": [
      "Определение концепции арт-проекта;",
      "Исследование рынка;",
      "Создание уникального предложения;",
      "Организация рекламной кампании;"
    ],
    "answer": [
      1
    ],
    "image": null,
    "explanation": "Правильный ответ: 1. Определение концепции арт-проекта;"
  },
  {
    "type": "single",
    "question": "Выберите один правильный ответ. Какая функция арт-менеджера является основной?",
    "options": [
      "Поиск и привлечение талантов;",
      "Принятие финансовых решений;",
      "Анализ рынка и определение долгосрочной стратегии институции;",
      "Организация и проведение мероприятий;"
    ],
    "answer": [
      4
    ],
    "image": null,
    "explanation": "Правильный ответ: 4. Организация и проведение мероприятий;"
  },
  {
    "type": "single",
    "question": "Выберите один правильный ответ. Как называется профессиональная деятельность по бережному обращению с произведениями искусства, включающая их упаковку, транспортировку, погрузку, распаковку и размещение в экспозиции?",
    "options": [
      "Архивация",
      "Инсталляция",
      "Арт-хендлинг",
      "Кураторство"
    ],
    "answer": [
      3
    ],
    "image": null,
    "explanation": "Правильный ответ: 3. Арт-хендлинг"
  },
  {
    "type": "single",
    "question": "Выберите один правильный ответ. Выберите классическую дисциплину визуального искусства.",
    "options": [
      "Компьютерная графика",
      "Граффити",
      "Фотография",
      "Скульптура"
    ],
    "answer": [
      4
    ],
    "image": null,
    "explanation": "Правильный ответ: 4. Скульптура"
  },
  {
    "type": "multiple",
    "question": "Выберите несколько правильных ответов. Какие из перечисленных техник относятся к печатной графике?",
    "options": [
      "Травление",
      "Лессировка",
      "Литография",
      "Интаглио",
      "Двойная экспозиция"
    ],
    "answer": [
      1,
      3,
      4
    ],
    "image": null,
    "explanation": "Правильные ответы: 1, 3, 4. 1 — Травление; 3 — Литография; 4 — Интаглио"
  },
  {
    "type": "multiple",
    "question": "Выберите несколько правильных ответов. Какие из перечисленных являются первичными формальными элементами живописи, а не способами построения пространства и формы?",
    "options": [
      "Перспектива",
      "Цвет",
      "Линия",
      "Объем"
    ],
    "answer": [
      2,
      3
    ],
    "image": null,
    "explanation": "Правильные ответы: 2, 3. 2 — Цвет; 3 — Линия"
  },
  {
    "type": "multiple",
    "question": "Выберите несколько правильных ответов. Какие из перечисленных относятся к основным графическим средствам построения изображения?",
    "options": [
      "Цвет",
      "Тушь",
      "Линия",
      "Штрих"
    ],
    "answer": [
      3,
      4
    ],
    "image": null,
    "explanation": "Правильные ответы: 3, 4. 3 — Линия; 4 — Штрих"
  },
  {
    "type": "text",
    "question": "Выберите несколько правильных ответов. Назовите основные особенности концептуального искусства. 1) приоритет формы над содержанием 2) приоритет идеи над формой 3) принцип дематериализации искусства 4) понимание произведения искусства не нуждается во внешнем контексте",
    "answer_text": "2,3",
    "image": null,
    "explanation": "Правильный ответ: 2,3"
  },
  {
    "type": "sequence",
    "question": "Установите последовательность институций, отражающую наиболее типичную траекторию профессионального выставочного продвижения художника — от более независимых и стартовых форм показа к более институционально признанным.",
    "items": [],
    "answer": [
      2,
      4,
      1,
      3
    ],
    "image": null,
    "explanation": "Правильный порядок: 2 → 4 → 1 → 3. Полная последовательность: 2 → 4 → 1 → 3"
  },
  {
    "type": "sequence",
    "question": "Установите последовательность подготовки холста к производству оригинальной живописной работы.",
    "items": [
      "1) Натяжка холста на подрамник",
      "2) Проклейка холста",
      "3) Изготовление подрамника",
      "4) Грунтовка холста"
    ],
    "answer": [
      3,
      1,
      2,
      4
    ],
    "image": null,
    "explanation": "Правильный порядок: 3 → 1 → 2 → 4. Полная последовательность: 3) Изготовление подрамника → 1) Натяжка холста на подрамник → 2) Проклейка холста → 4) Грунтовка холста"
  },
  {
    "type": "sequence",
    "question": "Установите последовательность основных элементов классической светотени на форме от наиболее освещённого участка к падающей тени.",
    "items": [
      "1) Полутень",
      "2) Блик",
      "3) Граница света и тени",
      "4) Свет",
      "5) Собственная тень",
      "6) Падающая тень",
      "7) Рефлекс"
    ],
    "answer": [
      2,
      4,
      1,
      3,
      5,
      7,
      6
    ],
    "image": null,
    "explanation": "Правильный порядок: 2 → 4 → 1 → 3 → 5 → 7 → 6. Полная последовательность: 2) Блик → 4) Свет → 1) Полутень → 3) Граница света и тени → 5) Собственная тень → 7) Рефлекс → 6) Падающая тень"
  },
  {
    "type": "sequence",
    "question": "Установите последовательность жесткости карандаша от твердого к мягкому:",
    "items": [
      "1) HB",
      "2) H",
      "3) F",
      "4) B"
    ],
    "answer": [
      2,
      3,
      1,
      4
    ],
    "image": null,
    "explanation": "Правильный порядок: 2 → 3 → 1 → 4. Полная последовательность: 2) H → 3) F → 1) HB → 4) B"
  },
  {
    "type": "matching",
    "question": "Установите соответствие между конкретным критерием метода SMART-цели и его содержанием.",
    "left": [
      "A. Specific (Конкретная)",
      "B. Measurable (Измеримая)",
      "C. Achievable (Достижимая)",
      "D. Time-bound (Ограниченная по времени)"
    ],
    "right": [
      "1. Цель реалистична, ее можно достичь с учетом имеющихся ресурсов",
      "2. Цель четко определена, понятна",
      "3. Установлен точный дедлайн для достижения цели",
      "4. Результат можно оценить количественно"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "matching",
    "question": "Установите соответствие между автором и ключевым исследовательским текстом, повлиявшим на специфику представлений о произведениях визуального искусства.",
    "left": [
      "A. Клемент Гринберг",
      "B. Розалинда Краусс",
      "C. Вальтер Беньямин",
      "D. Виктор Мизиано"
    ],
    "right": [
      "1. Скульптура в расширенном поле",
      "2. Смерть автора",
      "3. 5 лекций о кураторстве",
      "4. Авангард и китч"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "matching",
    "question": "Установите соответствие между основными элементами светотени и их дефинициями.",
    "left": [
      "A. Рефлекс",
      "B. Блик",
      "C. Полутень",
      "D. Собственная тень"
    ],
    "right": [
      "1. Самая темная область на самом предмете",
      "2. Самое яркое пятно, отражение источника света",
      "3. Тень, отбрасываемая предметом на плоскость",
      "4. Светлое пятно в тени, образованное отраженным от других предметов светом"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "matching",
    "question": "Установите соответствие вида художественной краски и его описания.",
    "left": [
      "A. Масло",
      "B. Гуашь",
      "С. Акрил",
      "D. Акварель"
    ],
    "right": [
      "1. Водоразбавляемые краски на основе сухих пигментов и эмульсии",
      "2. Универсальные полимерные краски",
      "3. Прозрачные краски на водной основе, требующие специальной бумаги",
      "4. Профессиональные долгосохнущие краски на основе масел"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "text",
    "question": "Дополните формулировку. — это подготовительное жидкое покрытие, наносимое на необработанный холст (из хлопка или льна) для герметизации волокон, создания гладкой или текстурированной поверхности и обеспечения надлежащего сцепления краски.",
    "answer_text": "Грунт",
    "image": null,
    "explanation": "Правильный ответ: Грунт"
  },
  {
    "type": "text",
    "question": "Дополните формулировку. — жесткий каркас, предназначенный для натяжения холста, предотвращающий его деформацию.",
    "answer_text": "Подрамник",
    "image": null,
    "explanation": "Правильный ответ: Подрамник"
  },
  {
    "type": "text",
    "question": "Перечислите 3 инструмента крепления бумаги к чертежной доске.",
    "answer_text": "малярный скотч, канцелярские кнопки, зажимы для бумаги.",
    "image": null,
    "explanation": "Правильный ответ: малярный скотч, канцелярские кнопки, зажимы для бумаги."
  },
  {
    "type": "text",
    "question": "Перечислите 3 проекции, в которых обычно изображается пространственная фигура на чертеже.",
    "answer_text": "Фронтальная, горизонтальная, профильная (другой возможный вариант ответа: фасад, план, профиль)",
    "image": null,
    "explanation": "Правильный ответ: Фронтальная, горизонтальная, профильная (другой возможный вариант ответа: фасад, план, профиль)"
  },
  {
    "type": "single",
    "question": "Выберите один правильный ответ. Какой из перечисленных форматов бумаги имеет наибольшую площадь поверхности?",
    "options": [
      "A1",
      "A2",
      "A3",
      "A4"
    ],
    "answer": [
      1
    ],
    "image": null,
    "explanation": "Правильный ответ: 1. A1"
  },
  {
    "type": "single",
    "question": "Выберите один правильный ответ. Какой из карандашных грифелей самый мягкий?",
    "options": [
      "3B",
      "4B,",
      "5B",
      "6B"
    ],
    "answer": [
      4
    ],
    "image": null,
    "explanation": "Правильный ответ: 4. 6B"
  },
  {
    "type": "multiple",
    "question": "Выберите несколько правильных ответов. Какие из перечисленных пар понятий относятся к композиционным средствам организации изображения?",
    "options": [
      "Линия–форма",
      "Свет–тень",
      "Симметрия–асимметрия",
      "Величина–масштабность"
    ],
    "answer": [
      3,
      4
    ],
    "image": null,
    "explanation": "Правильные ответы: 3, 4. 3 — Симметрия–асимметрия; 4 — Величина–масштабность"
  },
  {
    "type": "text",
    "question": "Выберите несколько правильных ответов. Назовите рисовальные приемы. 1) Штриховка 2) Раздельный мазок 3) Сухая кисть 4) Гризайль",
    "answer_text": "1,3",
    "image": null,
    "explanation": "Правильный ответ: 1,3"
  },
  {
    "type": "matching",
    "question": "Установите соответствие между цветом и его дополнительным (комплементарным) цветом в классическом цветовом круге.",
    "left": [
      "A. Красный",
      "B. Желтый",
      "C. Синий"
    ],
    "right": [
      "1. Фиолетовый",
      "2.Оранжевый",
      "3.Зеленый"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "matching",
    "question": "Установите соответствие между фактурой холста и спецификой живописной работы.",
    "left": [
      "A.Мелкое зерно",
      "B.Среднее зерно",
      "C.Крупное зерно"
    ],
    "right": [
      "1.Детализированная работа",
      "2.Акварельная работа",
      "3.Пастозная работа"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "sequence",
    "question": "Установите последовательность цветов в спектре от красного к фиолетовому.",
    "items": [
      "1) Зеленый",
      "2) Оранжевый",
      "3) Синий",
      "4) Желтый"
    ],
    "answer": [
      2,
      4,
      1,
      3
    ],
    "image": null,
    "explanation": "Правильный порядок: 2 → 4 → 1 → 3. Полная последовательность: 2) Оранжевый → 4) Желтый → 1) Зеленый → 3) Синий"
  },
  {
    "type": "sequence",
    "question": "Установите последовательность подготовительных этапов в живописи.",
    "items": [
      "1) Создание эскиза",
      "2) Построение рисунка",
      "3) Натяжка и грунтовка холста",
      "4) Создание подмалевка"
    ],
    "answer": [
      3,
      1,
      2,
      4
    ],
    "image": null,
    "explanation": "Правильный порядок: 3 → 1 → 2 → 4. Полная последовательность: 3) Натяжка и грунтовка холста → 1) Создание эскиза → 2) Построение рисунка → 4) Создание подмалевка"
  },
  {
    "type": "text",
    "question": "Дополните формулировку. Огюст Ренуар сказал: «Без_______ не было бы никакого импрессионизма»",
    "answer_text": "Тюбика с краской / краски в тюбиках.",
    "image": null,
    "explanation": "Правильный ответ: Тюбика с краской / краски в тюбиках."
  },
  {
    "type": "text",
    "question": "Дополните формулировку. Универсальный водорастворимый синтетический клей, широко применяемый для бумаги, ткани и дерева и обычно обозначаемый аббревиатурой, называется ______.",
    "answer_text": "ПВА",
    "image": null,
    "explanation": "Правильный ответ: ПВА"
  },
  {
    "type": "single",
    "question": "Выберите один правильный ответ. С каким медиумом ассоциируется термин «картинная плоскость»?",
    "options": [
      "Графика",
      "Кино / видео",
      "Живопись",
      "Скульптура"
    ],
    "answer": [
      3
    ],
    "image": null,
    "explanation": "Правильный ответ: 3. Живопись"
  },
  {
    "type": "single",
    "question": "Выберите один правильный ответ. С каким медиумом ассоциируется термин «соотношение фигуры и фона»?",
    "options": [
      "Графика",
      "Кино / видео",
      "Живопись",
      "Скульптура"
    ],
    "answer": [
      3
    ],
    "image": null,
    "explanation": "Правильный ответ: 3. Живопись"
  },
  {
    "type": "multiple",
    "question": "Выберите несколько правильных ответов. Какие виды искусства относятся к полю медиаискусства?",
    "options": [
      "скульптура",
      "саунд-арт",
      "инсталляция",
      "видео-арт"
    ],
    "answer": [
      2,
      4
    ],
    "image": null,
    "explanation": "Правильные ответы: 2, 4. 2 — саунд-арт; 4 — видео-арт"
  },
  {
    "type": "multiple",
    "question": "Выберите несколько правильных ответов. Выберите жанры скульптуры.",
    "options": [
      "Натюрмортный",
      "Портретный",
      "Исторический",
      "Батальный"
    ],
    "answer": [
      2,
      3
    ],
    "image": null,
    "explanation": "Правильные ответы: 2, 3. 2 — Портретный; 3 — Исторический"
  },
  {
    "type": "matching",
    "question": "Установите соответствие между предметами, которые образуют типичную рабочую пару в художественной и дизайнерской практике.",
    "left": [
      "A. Лазерный уровень",
      "B. Холст",
      "C. Виниловая пленка",
      "D. Киянка"
    ],
    "right": [
      "1. Подрамник",
      "2. Стамеска",
      "3. Штатив",
      "4. Ракель"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "matching",
    "question": "Установите соответствие между произведением искусства и медиумом, в котором оно представлено.",
    "left": [
      "A. Аниш Капур, «Облачные врата»",
      "B. Густав Климт, «Поцелуй»",
      "C. Энди Уорхол, «Эмпайр»",
      "D. Марина Абрамович, «Ритм 0»"
    ],
    "right": [
      "1. Живопись",
      "2. Видео-арт",
      "3.Скульптура",
      "4. Инсталляция"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "sequence",
    "question": "Установите последовательность появления течений в современном искусстве.",
    "items": [
      "1) Венский акционизм",
      "2) Лучизм",
      "3) Поп-арт",
      "4) Молодые британские художники"
    ],
    "answer": [
      2,
      3,
      1,
      4
    ],
    "image": null,
    "explanation": "Правильный порядок: 2 → 3 → 1 → 4. Полная последовательность: 2) Лучизм → 3) Поп-арт → 1) Венский акционизм → 4) Молодые британские художники"
  },
  {
    "type": "multiple",
    "question": "Установите хронологическую последовательность создания следующих произведений искусства XX–XXI веков — от авангардных экспериментов первой половины XX века к более поздним художественным практикам.",
    "options": [
      "«Отрежь кусок», Йоко Оно",
      "4′33, Джон Кейдж",
      "«Человек с киноаппаратом», Дзига Вертов",
      "«Мама», Луиза Буржуа"
    ],
    "answer": [
      3,
      2,
      1,
      4
    ],
    "image": null,
    "explanation": "Правильные ответы: 3, 2, 1, 4. 3 — «Человек с киноаппаратом», Дзига Вертов; 2 — 4′33, Джон Кейдж; 1 — «Отрежь кусок», Йоко Оно; 4 — «Мама», Луиза Буржуа"
  },
  {
    "type": "text",
    "question": "Дополните формулировку. _______ — порошковый или пастообразный материал, предназначенный для устранения дефектов поверхности, трещин, отверстий и вмятин на стенах, потолках и древесине. Его часто используют для создания гладкой, безупречной поверхности перед покраской стен в студии.",
    "answer_text": "Шпаклевка/ Шпатлевка",
    "image": null,
    "explanation": "Правильный ответ: Шпаклевка/ Шпатлевка"
  },
  {
    "type": "text",
    "question": "Перечислите 3 техники печати.",
    "answer_text": "Возможные ответы: шелкография, офорт, линогравюра, литография.",
    "image": null,
    "explanation": "Правильный ответ: Возможные ответы: шелкография, офорт, линогравюра, литография."
  },
  {
    "type": "single",
    "question": "Выберите один правильный ответ. С каким медиумом ассоциируется творчество Герхарда Рихтера?",
    "options": [
      "Фотография",
      "Кино / видео",
      "Живопись",
      "Скульптура"
    ],
    "answer": [
      3
    ],
    "image": null,
    "explanation": "Правильный ответ: 3. Живопись"
  },
  {
    "type": "single",
    "question": "Выберите один правильный ответ. Как называлось советское высшее художественно-техническое учебное заведение авангардной направленности, созданное в Москве в 1920 году и ставшее важным центром искусства, дизайна и архитектуры?",
    "options": [
      "МАРХИ",
      "Баухаус",
      "ВХУТЕМАС",
      "Строгановское центральное художественно-промышленное училище"
    ],
    "answer": [
      3
    ],
    "image": null,
    "explanation": "Правильный ответ: 3. ВХУТЕМАС"
  },
  {
    "type": "multiple",
    "question": "Выберите несколько правильных ответов. Представители какого течения / эпохи публиковали манифесты?",
    "options": [
      "Возрождение",
      "Дада",
      "Импрессионизм",
      "Постмодернизм",
      "Футуризм"
    ],
    "answer": [
      2,
      5
    ],
    "image": null,
    "explanation": "Правильные ответы: 2, 5. 2 — Дада; 5 — Футуризм"
  },
  {
    "type": "multiple",
    "question": "Выберите несколько правильных ответов. Какие из перечисленных направлений возникли в России?",
    "options": [
      "Конструктивизм",
      "Фовизм",
      "Супрематизм",
      "Флюксус",
      "Соц-арт"
    ],
    "answer": [
      1,
      3,
      5
    ],
    "image": null,
    "explanation": "Правильные ответы: 1, 3, 5. 1 — Конструктивизм; 3 — Супрематизм; 5 — Соц-арт"
  },
  {
    "type": "matching",
    "question": "Установите соответствие между институцией и статусом.",
    "left": [
      "A. Фонд V–A–C",
      "C. Галерея Триумф",
      "D. Галерея",
      "E. Полторы комнаты"
    ],
    "right": [
      "1. Некоммерческая частная институция",
      "2. Государственный художественный музей",
      "19 3. Коммерческая галерея",
      "4. Artist-run пространство"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "single",
    "question": "Мемориальный музей-квартира",
    "options": [],
    "answer": [],
    "image": null,
    "explanation": ""
  },
  {
    "type": "matching",
    "question": "Установите соответствие между направлением современного цифрового искусства и соответствующими художественными практиками.",
    "left": [
      "A. Глитч-арт",
      "B. NFT",
      "C. Генеративное искусство",
      "D. Трехмерная графика"
    ],
    "right": [
      "1. Невзаимнозаменяемые токены, уникальные цифровые объекты, которые выступают оригинальными произведениями в разных медиумах (например, иллюстрации, GIF-анимации и т.д.)",
      "2. Направление в цифровом искусстве, использующее намеренные или случайные ошибки, искажения, помехи и шумы для производства изображений",
      "3. Вид компьютерной графики, где изображения создаются посредством 3D-моделирования",
      "4. Практика использования компьютерных технологий для создания искусства с минимальным непосредственным вмешательством самого художника в процесс его создания (например, только посредством создания специального алгоритма)"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "single",
    "question": "Направление в современном искусстве, обыгрывающее эффекты реального движения всего произведения или отдельных его составляющих",
    "options": [],
    "answer": [],
    "image": null,
    "explanation": ""
  },
  {
    "type": "sequence",
    "question": "Установите последовательность появления художественных работ:",
    "items": [
      "1) «Обнаженная, спускающаяся по лестнице No2», Марсель Дюшан",
      "2) «Большие купальщицы», Поль Сезанн",
      "3) «Авиньонские девицы», Пабло Пикассо",
      "4) «Черный квадрат», Казимир Малевич"
    ],
    "answer": [
      2,
      3,
      1,
      4
    ],
    "image": null,
    "explanation": "Правильный порядок: 2 → 3 → 1 → 4. Полная последовательность: 2) «Большие купальщицы», Поль Сезанн → 3) «Авиньонские девицы», Пабло Пикассо → 1) «Обнаженная, спускающаяся по лестнице No2», Марсель Дюшан → 4) «Черный квадрат», Казимир Малевич"
  },
  {
    "type": "text",
    "question": "Дополните формулировку. ____________ был первым специфически американским арт-течением, получившим международное влияние и сместившим внимание с Парижа как центра искусств в Нью-Йорк.",
    "answer_text": "Абстрактный экспрессионизм (В том числе принимается ответ “Абстракционизм”)",
    "image": null,
    "explanation": "Правильный ответ: Абстрактный экспрессионизм (В том числе принимается ответ “Абстракционизм”)"
  },
  {
    "type": "text",
    "question": "Дополните формулировку. Итальянское художественное течение, которое прославляло технологии, скорость жизни и урбанистическую культуру — это ___________.",
    "answer_text": "Футуризм",
    "image": null,
    "explanation": "Правильный ответ: Футуризм"
  },
  {
    "type": "text",
    "question": "Назовите 3 характеристики, которым должен соответствовать поп-арт согласно Ричарду Гамильтону:",
    "answer_text": "Возможные ответы: \"popular, transient, expendable, low-cost, mass-produced, young, witty, sexy, gimmicky, glamorous, and Big Business\" / популярный, преходящий, легко расходуемый, недорогой, массово производимый, молодой, остроумный, привлекательный, навороченный, гламурный и Большой Бизнес.",
    "image": null,
    "explanation": "Правильный ответ: Возможные ответы: \"popular, transient, expendable, low-cost, mass-produced, young, witty, sexy, gimmicky, glamorous, and Big Business\" / популярный, преходящий, легко расходуемый, недорогой, массово производимый, молодой, остроумный, привлекательный, навороченный, гламурный и Большой Бизнес."
  },
  {
    "type": "single",
    "question": "Выберите один правильный ответ. В контексте какого художественного направления возникла и получила развитие техника коллажа как художественный метод?",
    "options": [
      "Кубизм",
      "Импрессионизм",
      "Конструктивизм",
      "Футуризм"
    ],
    "answer": [
      1
    ],
    "image": null,
    "explanation": "Правильный ответ: 1. Кубизм"
  },
  {
    "type": "single",
    "question": "Выберите один правильный ответ. У какого художественного направления важны, скорость и техника?",
    "options": [
      "Кубизм",
      "Футуризм",
      "Конструктивизм",
      "Импрессионизм"
    ],
    "answer": [
      2
    ],
    "image": null,
    "explanation": "Правильный ответ: 2. Футуризм"
  },
  {
    "type": "matching",
    "question": "Установите соответствие между художником и художественным направлением",
    "left": [
      "А. Василий Кандинский",
      "Б. Казимир Малевич",
      "В. Пит Мондриан",
      "Г. Александр Родченко",
      "А",
      "4"
    ],
    "right": [
      "1. Неопластицизм. Построение композиции через строгую сетку вертикалей и горизонталей с использованием ограниченной палитры основных цветов и нейтральных тонов.",
      "2. Конструктивизм. Организация визуальной формы через функциональность, индустриальные материалы и строгую композицию, ориентированную на практическое применение и массовое производство.",
      "3. Супрематизм. Построение визуального языка на основе простых геометрических форм и ограниченной цветовой палитры для выражения первичных художественных принципов.",
      "4. Абстракционизм. Живопись, основанная на отказе от предметного изображения и построении композиции через цвет, форму и ритм как средства выражения внутреннего состояния.",
      "Б",
      "3"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "matching",
    "question": "Установите соответствие между — известным представителем Баухауса и направлением его деятельности",
    "left": [
      "А. Йоханнес Иттен",
      "Б. Василий Кандинский",
      "В. Марсель Бройер",
      "Г. Ласло Мохой-Надь",
      "А",
      "4"
    ],
    "right": [
      "1. Преподавание аналитического рисунка и основ абстрактной формы",
      "2. Проектирование функциональной мебели (например, стальные трубчатые кресла), работа с металлом.",
      "3. Экспериментальное обучение, объединяющее фотографию, типографику, работу со светом и индустриальные материалы",
      "4. Разработка теории цвета и проп едевтического курса, изучение контрастов и свойств материалов.",
      "Б",
      "1"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "single",
    "question": "Выберите один правильный ответ. Под каким названием известно соотношение частей и целого, продемонстрированное ниже?",
    "options": [
      "Серебряный сектор",
      "Бронзовая область",
      "Золотое сечение",
      "Медный срез"
    ],
    "answer": [
      3
    ],
    "image": "assets/images/fad_big_image6.png",
    "explanation": "Правильный ответ: 3. Золотое сечение"
  },
  {
    "type": "single",
    "question": "Выберите один правильный ответ. Какой из карандашных грифелей самый мягкий?",
    "options": [
      "3B",
      "4B,",
      "5B",
      "6B"
    ],
    "answer": [
      4
    ],
    "image": null,
    "explanation": "Правильный ответ: 4. 6B"
  },
  {
    "type": "multiple",
    "question": "Выберите несколько правильных ответов. Какие из перечисленных подходов применяются для генерации и разработки креативных решений?",
    "options": [
      "Дизайн-мышление",
      "ТРИЗ",
      "SMART",
      "SWOT"
    ],
    "answer": [
      1,
      2
    ],
    "image": null,
    "explanation": "Правильные ответы: 1, 2. 1 — Дизайн-мышление; 2 — ТРИЗ"
  },
  {
    "type": "multiple",
    "question": "Выберите несколько правильных ответов. В каких сферах используются эскизы?",
    "options": [
      "Скульптура",
      "Черчение",
      "Живопись",
      "Саунд-арт"
    ],
    "answer": [
      1,
      3
    ],
    "image": null,
    "explanation": "Правильные ответы: 1, 3. 1 — Скульптура; 3 — Живопись"
  },
  {
    "type": "matching",
    "question": "Установите соответствие между типом письменного материала и его назначением.",
    "left": [
      "A. Пресс-релиз",
      "B. Кураторский текст",
      "C. Эссе",
      "D. Обзор выставки"
    ],
    "right": [
      "1) Информирование о событии с целью привлечения внимания",
      "2) Сообщение для СМИ, содержащее информацию о выставке",
      "3) Описание концепции выставки",
      "4) Контекстуальное, публицистическое исследование выбранной проблематики"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "matching",
    "question": "Установите соответствие между ролью профессионала и его конвенциональными должностными обязанностями в культурной институции.",
    "left": [
      "A. Куратор",
      "B. Арт-менеджер",
      "C. Пиар-менеджер",
      "D. Арт-хендлер"
    ],
    "right": [
      "1. Планирование арт-проектов, бюджетирование, работа с художниками, коллекционерами и другими арт-институциями, организация мероприятий и контроль их логистики",
      "2. Формулирование идей арт-проектов, взаимодействие с художниками, идеологическое создание экспозиции",
      "3. Обеспечение физической сохранности арт-объектов, их учет, научное описание и систематизация",
      "4. Работа со СМИ и блогерами, продвижение арт-проектов, создание «продающего» контента, управление репутацией арт-институции"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "single",
    "question": "Упаковка и распаковка арт-объектов, транспортировка, помощь с монтажом и демонтажом арт-объектов, подготовка к хранению",
    "options": [],
    "answer": [],
    "image": null,
    "explanation": ""
  },
  {
    "type": "sequence",
    "question": "Установите последовательность советских выставок современного искусства.",
    "items": [
      "1) Бульдозерная выставка",
      "2) Выставка АРТART",
      "3) Выставка авангардистов в Манеже"
    ],
    "answer": [
      4,
      1,
      2
    ],
    "image": null,
    "explanation": "Правильный порядок: 4 → 1 → 2. Полная последовательность: 4 → 1) Бульдозерная выставка → 2) Выставка АРТART"
  },
  {
    "type": "sequence",
    "question": "Установите последовательность появления российских музеев современного искусства.",
    "items": [
      "1) Эрарта",
      "2) Мультимедиа Арт Музей (МАММ)",
      "3) Государственный центр современного искусства (ГЦСИ)",
      "4) Московский музей современного искусства"
    ],
    "answer": [
      3,
      2,
      4,
      1
    ],
    "image": null,
    "explanation": "Правильный порядок: 3 → 2 → 4 → 1. Полная последовательность: 3) Государственный центр современного искусства (ГЦСИ) → 2) Мультимедиа Арт Музей (МАММ) → 4) Московский музей современного искусства → 1) Эрарта"
  },
  {
    "type": "text",
    "question": "Дополните формулировку. — современный инструмент, проецирующий на поверхности яркие видимые линии / точки красного или зеленого цвета. Используется для точной разметки горизонталей и вертикалей.",
    "answer_text": "лазерный уровень",
    "image": null,
    "explanation": "Правильный ответ: лазерный уровень"
  },
  {
    "type": "text",
    "question": "Дополните формулировку. — одно из направлений современного искусства, сложившееся в СССР в поле альтернативной культуры как рефлексия советской массовой культуры.",
    "answer_text": "Соц-арт",
    "image": null,
    "explanation": "Правильный ответ: Соц-арт"
  },
  {
    "type": "single",
    "question": "Для чего используется пробный эксперимент (семплинг)?",
    "options": [
      "Чтобы подобрать окончательную цветовую гамму",
      "Чтобы протестировать идею в материале, фактуре или форме",
      "Чтобы собрать доску настроения",
      "Чтобы определить целевую аудиторию"
    ],
    "answer": [
      2
    ],
    "image": null,
    "explanation": "Правильный ответ: 2. Чтобы протестировать идею в материале, фактуре или форме"
  },
  {
    "type": "matching",
    "question": "Соотнесите этап исследования и основной фокус внимания",
    "left": [
      "А. Первичное исследование",
      "Б. Вторичное исследование",
      "В. Перекрёстный анализ источников",
      "Г. Формирование отправных точек"
    ],
    "right": [
      "1. Личные наблюдения и визуальный опыт",
      "2. Сопоставление разных источников информации",
      "3. Выбор ключевых направлений для дизайна",
      "4. Архивы, книги, выставки, фильмы"
    ],
    "answer": {
      "А": 1,
      "Б": 4,
      "В": 2,
      "Г": 3
    },
    "image": null,
    "explanation": "Правильное соответствие: А–1 (1. Личные наблюдения и визуальный опыт); Б–4 (4. Архивы, книги, выставки, фильмы); В–2 (2. Сопоставление разных источников информации); Г–3 (3. Выбор ключевых направлений для дизайна)"
  },
  {
    "type": "sequence",
    "question": "Последовательность формирования идеи",
    "items": [],
    "answer": [
      1,
      2,
      3,
      4
    ],
    "image": null,
    "explanation": "Правильный порядок: 1 → 2 → 3 → 4. Полная последовательность: 1 → 2 → 3 → 4"
  },
  {
    "type": "single",
    "question": "Выберите один правильный ответ..В теории цвета, как называется результат смешивания двух основных цветов в равных пропорциях?",
    "options": [
      "Основной цвет",
      "Составной цвет (вторичный) *",
      "Третичный цвет",
      "Ахроматический цвет"
    ],
    "answer": [
      2
    ],
    "image": null,
    "explanation": "Правильный ответ: 2. Составной цвет (вторичный) *"
  },
  {
    "type": "text",
    "question": "Дополните формулировку: цвета — цвета, которые невозможно получить смешением каких-либо других цветов / красок. Ответ: Основные",
    "answer_text": "",
    "image": null,
    "explanation": "Правильный ответ: "
  },
  {
    "type": "single",
    "question": "Выберите один правильный ответ. Выберите технологический навык, который имеет отношение к цифровой грамотности и широко востребован в поле современного искусства.",
    "options": [
      "Владение корпусными технологиями",
      "Навык защиты интеллектуальной собственности в цифровой среде",
      "Практические навыки создания генеративных изображений и объектов",
      "Основы создания агрегированных таблиц"
    ],
    "answer": [
      3
    ],
    "image": null,
    "explanation": "Правильный ответ: 3. Практические навыки создания генеративных изображений и объектов"
  },
  {
    "type": "text",
    "question": "Выберите один правильный ответ. Назовите художника, работающего в поле цифрового искусства. 1) Бриджет Райли; 2) Манфред Мор; 3) Александр Колдер; 4) Нам Джун Пайк;",
    "answer_text": "2",
    "image": null,
    "explanation": "Правильный ответ: 2"
  },
  {
    "type": "multiple",
    "question": "Выберите несколько правильных ответов. Какие технологии используются в цифровом искусстве?",
    "options": [
      "аналоговая фотография",
      "ПО",
      "резьба по камню",
      "нейросети"
    ],
    "answer": [
      2,
      4
    ],
    "image": null,
    "explanation": "Правильные ответы: 2, 4. 2 — ПО; 4 — нейросети"
  },
  {
    "type": "text",
    "question": "Выберите несколько правильных ответов. Назовите художников-пионеров цифрового искусства. 1) Фридер Наке 2) Роберт Раушенберг 3) Лиллиан Шварц 4) Трейси Эмин",
    "answer_text": "1,3",
    "image": null,
    "explanation": "Правильный ответ: 1,3"
  },
  {
    "type": "matching",
    "question": "Установите соответствие между художником и экспериментом в области цифрового искусства, которым он знаменит.",
    "left": [
      "A. Чарльз Чури",
      "B. Гарольд Коэн",
      "C. Пиндар ван Арман",
      "D. Рефик Анадол"
    ],
    "right": [
      "1. Работы, сделанные умными роботами",
      "2. Функция синусоида",
      "3. Глитч-арт",
      "4. Программа AARON"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "single",
    "question": "ИИ для создания иммерсивных инсталляций",
    "options": [],
    "answer": [],
    "image": null,
    "explanation": ""
  },
  {
    "type": "matching",
    "question": "Установите соответствие между формой цифрового искусства и его определением.",
    "left": [
      "A. Фрактальное искусство",
      "B. Системное искусство",
      "C. Кибернетическое искусство",
      "D. Нет-арт"
    ],
    "right": [
      "1. Опыт виртуализации искусства с помощью технических средств массовой информации и СМК",
      "2. Сетевое искусство, вид медиаискусства",
      "3. Вид современного искусства, опирающийся на достижения кибернетики и теории систем",
      "4. Направление в современном искусстве, опирающееся на достижения кибернетики"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "single",
    "question": "Форма алгоритмического искусства",
    "options": [],
    "answer": [],
    "image": null,
    "explanation": ""
  },
  {
    "type": "sequence",
    "question": "Установите последовательность работ, сделанных в поле видео-арта.",
    "items": [
      "1) Марта Рослер, «Семиотика кухни»",
      "2) Билл Виола, «Телевидение наоборот»",
      "3) Брюс Науман, «Играя на скрипке, пока я хожу по студии»",
      "4) Петер Фишли, Дэвид Вайс, «Kitty»"
    ],
    "answer": [
      3,
      1,
      2,
      4
    ],
    "image": null,
    "explanation": "Правильный порядок: 3 → 1 → 2 → 4. Полная последовательность: 3) Брюс Науман, «Играя на скрипке, пока я хожу по студии» → 1) Марта Рослер, «Семиотика кухни» → 2) Билл Виола, «Телевидение наоборот» → 4) Петер Фишли, Дэвид Вайс, «Kitty»"
  },
  {
    "type": "sequence",
    "question": "Установите последовательность работ фотографов, заложивших основы арт-фотографии.",
    "items": [
      "1) «Наблюдения», Ричард Аведон",
      "2) «Малага, Испания», Джоэл Мейеровиц",
      "3) «Портреты», Томас Руфф",
      "4) «Hannover», Лоренц Бергес"
    ],
    "answer": [
      1,
      2,
      3,
      4
    ],
    "image": null,
    "explanation": "Правильный порядок: 1 → 2 → 3 → 4. Полная последовательность: 1) «Наблюдения», Ричард Аведон → 2) «Малага, Испания», Джоэл Мейеровиц → 3) «Портреты», Томас Руфф → 4) «Hannover», Лоренц Бергес"
  },
  {
    "type": "text",
    "question": "Дополните формулировку. Аукционный дом проводил в 2025 году аукцион «Расширенный разум» (Augmented Intelligence), посвященный искусству, созданному ИИ.",
    "answer_text": "Christie’s (принимается также Кристис)",
    "image": null,
    "explanation": "Правильный ответ: Christie’s (принимается также Кристис)"
  },
  {
    "type": "text",
    "question": "Дополните формулировку. Картина «Портрет Эдмона Белами» была продана на аукционе Christie’s в 2018 году за $432,5 тысячи была создана с использованием технологий .",
    "answer_text": "машинного обучения (принимается также вариант ответа ИИ, AI, искусственного интеллекта)",
    "image": null,
    "explanation": "Правильный ответ: машинного обучения (принимается также вариант ответа ИИ, AI, искусственного интеллекта)"
  },
  {
    "type": "single",
    "question": "Зачем оптимизируют PDF-файлы?",
    "options": [
      "Чтобы улучшить цветопередачу",
      "Чтобы снизить размер файла для удобной отправки и загрузки",
      "Чтобы сделать его защищённым от копирования",
      "Чтобы сохранить историю действий"
    ],
    "answer": [
      2
    ],
    "image": null,
    "explanation": "Правильный ответ: 2. Чтобы снизить размер файла для удобной отправки и загрузки"
  },
  {
    "type": "multiple",
    "question": "Какие действия помогают уменьшить размер PDF-файла?",
    "options": [
      "Сжатие изображений",
      "Удаление скрытых слоёв",
      "Повышение разрешения всех картинок",
      "Преобразование файлов в растровый формат",
      "Использование функции оптимизации"
    ],
    "answer": [
      1,
      2,
      5
    ],
    "image": null,
    "explanation": "Правильные ответы: 1, 2, 5. 1 — Сжатие изображений; 2 — Удаление скрытых слоёв; 5 — Использование функции оптимизации"
  },
  {
    "type": "sequence",
    "question": "Последовательность подготовки PDF-файла",
    "items": [],
    "answer": [
      2,
      1,
      4,
      3
    ],
    "image": null,
    "explanation": "Правильный порядок: 2 → 1 → 4 → 3. Полная последовательность: 2 → 1 → 4 → 3"
  },
  {
    "type": "text",
    "question": "Объясните, что влияет на размер PDF-файла и как его уменьшить.",
    "answer_text": "Размер зависит от качества изображений, количества слоёв и разрешения; уменьшить можно сжатием изображений, удалением лишних данных и применением оптимизации.",
    "image": null,
    "explanation": "Правильный ответ: Размер зависит от качества изображений, количества слоёв и разрешения; уменьшить можно сжатием изображений, удалением лишних данных и применением оптимизации."
  },
  {
    "type": "single",
    "question": "Что позволяет сделать масштабирование (трансформация размера) объекта в Photoshop?",
    "options": [
      "Изменить прозрачность",
      "Изменить размер изображения без искажения пропорций",
      "Преобразовать растр в вектор",
      "Удалить фон"
    ],
    "answer": [
      2
    ],
    "image": null,
    "explanation": "Правильный ответ: 2. Изменить размер изображения без искажения пропорций"
  },
  {
    "type": "single",
    "question": "Выберите один правильный ответ. Что такое диптих?",
    "options": [
      "Механизм для подвешивания картины",
      "Произведение искусства, состоящее из 3 частей",
      "Произведение искусства, состоящее из 2 частей",
      "Метод рисунка"
    ],
    "answer": [
      3
    ],
    "image": null,
    "explanation": "Правильный ответ: 3. Произведение искусства, состоящее из 2 частей"
  },
  {
    "type": "single",
    "question": "Выберите один правильный ответ. Как называются цвета, расположенные на противоположных сторонах цветового круга, которые при смешивании образуют серый (ахроматический) цвет и взаимно нейтрализуют друг друга?",
    "options": [
      "Антагонистичные",
      "Гармоничные",
      "Дополнительные",
      "Теплые и холодные"
    ],
    "answer": [
      3
    ],
    "image": null,
    "explanation": "Правильный ответ: 3. Дополнительные"
  },
  {
    "type": "multiple",
    "question": "Выберите несколько правильных ответов. Кто из художников подписал «Манифест нового реализма» в 1960 году?",
    "options": [
      "Герман Нич",
      "Ив Кляйн",
      "Арман",
      "Йозеф Бойс"
    ],
    "answer": [
      2,
      3
    ],
    "image": null,
    "explanation": "Правильные ответы: 2, 3. 2 — Ив Кляйн; 3 — Арман"
  },
  {
    "type": "matching",
    "question": "Установите соответствие между художественным направлением и произведением искусства.",
    "left": [],
    "right": [],
    "answer": {},
    "image": "assets/images/fad_big_sheet_53.jpg",
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "text",
    "question": "Дополните формулировку. Художественное движение, что название в переводе буквально значит «бедное искусство», и построенное вокруг идеи преодоления статуса искусства как товара — это .",
    "answer_text": "Арте повера (принимается также Arte Povera или arte povera).",
    "image": null,
    "explanation": "Правильный ответ: Арте повера (принимается также Arte Povera или arte povera)."
  },
  {
    "type": "single",
    "question": "Выберите один правильный ответ. Как называется жанр искусства, в котором изображаются предметы неодушевлённой природы, соединённые художником в отдельную группу?",
    "options": [
      "Пейзаж",
      "Пленэр",
      "Алла прима",
      "Натюрморт"
    ],
    "answer": [
      4
    ],
    "image": null,
    "explanation": "Правильный ответ: 4. Натюрморт"
  },
  {
    "type": "multiple",
    "question": "Выберите несколько правильных ответов. Что такое открытая студия художника?",
    "options": [
      "Мастерская, где процесс создания искусства может быть публичным актом",
      "Творческое пространство, открытое для посещения публики",
      "Другое название арт-школы",
      "Открытые занятия с художником-ментором"
    ],
    "answer": [
      1,
      2
    ],
    "image": null,
    "explanation": "Правильные ответы: 1, 2. 1 — Мастерская, где процесс создания искусства может быть публичным актом; 2 — Творческое пространство, открытое для посещения публики"
  },
  {
    "type": "matching",
    "question": "Установите соответствие между художником и формой работы над художественным материалом.",
    "left": [
      "A. Джексон Поллок",
      "B. Клод Моне",
      "C. Леонардо да Винчи",
      "D. Микеланджело"
    ],
    "right": [
      "1. Пленэр",
      "2. Кьяроскуро",
      "3. Дриппинг",
      "4. Альсекко"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "single",
    "question": "Сфумато",
    "options": [],
    "answer": [],
    "image": null,
    "explanation": ""
  },
  {
    "type": "sequence",
    "question": "Установите последовательность художественных течений.",
    "items": [
      "1) Караваджизм",
      "2) Маньеризм",
      "3) Академизм",
      "4) Прерафаэлитизм"
    ],
    "answer": [
      2,
      1,
      3,
      4
    ],
    "image": null,
    "explanation": "Правильный порядок: 2 → 1 → 3 → 4. Полная последовательность: 2) Маньеризм → 1) Караваджизм → 3) Академизм → 4) Прерафаэлитизм"
  },
  {
    "type": "single",
    "question": "_______ _______ — это узкая полоска или рулон светло-коричневой бумажной самоклеяющейся ленты, используемой для защиты поверхностей от краски при покраске, а также для создания четких границ окрашивания.",
    "options": [],
    "answer": [],
    "image": null,
    "explanation": ""
  },
  {
    "type": "single",
    "question": "Выберите один правильный ответ. Какой принцип является характерным для фовизма?",
    "options": [
      "Усложненные формы",
      "Подчеркивание объема",
      "Цветовые диссонансы",
      "Обязательное выдерживание перспективы"
    ],
    "answer": [
      3
    ],
    "image": null,
    "explanation": "Правильный ответ: 3. Цветовые диссонансы"
  },
  {
    "type": "multiple",
    "question": "Выберите несколько правильных ответов. Какие из утверждений относятся к педагогическим принципам К. Малевича?",
    "options": [
      "Искусство несовместимо с эстетикой",
      "Предшествующие течения не важны",
      "Никакой элемент живописи (цвет, форма и т.д.) не обладают первенством",
      "Искусство требует знания истории"
    ],
    "answer": [
      1,
      4
    ],
    "image": null,
    "explanation": "Правильные ответы: 1, 4. 1 — Искусство несовместимо с эстетикой; 4 — Искусство требует знания истории"
  },
  {
    "type": "matching",
    "question": "Установите соответствие между формой современного искусства и ее определением.",
    "left": [
      "A. Интервенция",
      "B. Акция",
      "C. Перформанс",
      "D. Хеппенинг"
    ],
    "right": [
      "1. Форма современного искусства, в которой внимание уделяется, прежде всего, самому процессу создания произведения",
      "2. Форма современного искусства, состоящая в публичном взаимодействии художника с ранее созданным предметом искусства или с иными готовыми объектами и пространствами",
      "3. Форма современного искусства, представляющая собой действия, события или ситуации, происходящие при участии художника, но не контролируемые им полностью.",
      "4. Форма современного искусства, в рамках которого ранее существовавшие объекты, изначально созданные не с художественными целями, преобразуются в собственное произведение посредством помещения в неожиданный контекст"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "single",
    "question": "Форма современного искусства, в которой произведения составляют действия художника или группы в определённом месте и времени",
    "options": [],
    "answer": [],
    "image": null,
    "explanation": ""
  },
  {
    "type": "sequence",
    "question": "Установите последовательность работ, сделанные в соответствии с методом соцреализма.",
    "items": [
      "1) Петр Кончаловский. Алексей Николаевич Толстой в гостях у художника",
      "2) Федор Решетников. Опять двойка",
      "3) Александр Лактионов. Письмо с фронта",
      "4) Александр Дейнека. Стахановцы"
    ],
    "answer": [
      4,
      1,
      3,
      2
    ],
    "image": null,
    "explanation": "Правильный порядок: 4 → 1 → 3 → 2. Полная последовательность: 4) Александр Дейнека. Стахановцы → 1) Петр Кончаловский. Алексей Николаевич Толстой в гостях у художника → 3) Александр Лактионов. Письмо с фронта → 2) Федор Решетников. Опять двойка"
  },
  {
    "type": "text",
    "question": "Дополните определение. — это область современного искусства, представители которой используют различные концептуальные основания, научно-исследовательские методики и новые технологии при создании своих работ.",
    "answer_text": "Art&Science (также принимается «искусство и наука»)",
    "image": null,
    "explanation": "Правильный ответ: Art&Science (также принимается «искусство и наука»)"
  },
  {
    "type": "single",
    "question": "Выберите один правильный ответ. Как называется специальная подставка (чаще всего деревянная), используемая художниками для размещения холста, планшета с бумагой или другого объекта во время творчества?",
    "options": [
      "Мольберт",
      "Мастихин",
      "Граттаж",
      "Муштабель"
    ],
    "answer": [
      1
    ],
    "image": null,
    "explanation": "Правильный ответ: 1. Мольберт"
  },
  {
    "type": "multiple",
    "question": "Выберите несколько правильных ответов. Какие из перечисленных художников ассоциируются в первую очередь с перформативным искусством?",
    "options": [
      "Марина Абрамович",
      "Олег Кулик",
      "Роберт Риман",
      "Тино Сегал",
      "Дональд Джадд"
    ],
    "answer": [
      1,
      2,
      4
    ],
    "image": null,
    "explanation": "Правильные ответы: 1, 2, 4. 1 — Марина Абрамович; 2 — Олег Кулик; 4 — Тино Сегал"
  },
  {
    "type": "matching",
    "question": "Установите соответствие между типом институции и ее задачами.",
    "left": [
      "A. Коммерческая галерея",
      "B. Музей",
      "C. Artist-Run пространство",
      "D. Центр современного искусства"
    ],
    "right": [
      "1) Предоставление площадок для экспонирования работ непредставленным художникам",
      "2) Развитие и поддержка художников",
      "3) Накопление и изучение культурного наследия, широкое просвещение по релевантным темам",
      "4) Предоставление финансирования для развития арт-практик непредставленных художников"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "sequence",
    "question": "Установите последовательность выполнения рисунка.",
    "items": [
      "1) Тональная проработка",
      "2) Построение (конструктивный рисунок)",
      "3) Обобщение",
      "4) Компоновка"
    ],
    "answer": [
      4,
      2,
      1,
      3
    ],
    "image": null,
    "explanation": "Правильный порядок: 4 → 2 → 1 → 3. Полная последовательность: 4) Компоновка → 2) Построение (конструктивный рисунок) → 1) Тональная проработка → 3) Обобщение"
  },
  {
    "type": "text",
    "question": "Дополните формулировку. — вид современного изобразительного искусства, применяющий почтовые марки и другие почтовые материалы как изобразительные средства.",
    "answer_text": "мейл-арт (принимается также mail art)",
    "image": null,
    "explanation": "Правильный ответ: мейл-арт (принимается также mail art)"
  },
  {
    "type": "single",
    "question": "Выберите один правильный ответ. Какой теоретик непосредственно повлиял на формирование визуальных исследований?",
    "options": [
      "Стюарт Холл;",
      "Сьюзен Сонтаг;",
      "Теодор Адорно;",
      "Роман Якобсон;"
    ],
    "answer": [
      2
    ],
    "image": null,
    "explanation": "Правильный ответ: 2. Сьюзен Сонтаг;"
  },
  {
    "type": "single",
    "question": "Выберите один правильный ответ. Кто из перечисленных художников считается создателем новой художественной концепции?",
    "options": [
      "Наталья Гончарова",
      "Эль Лисицкий",
      "Аристарх Лентулов",
      "Михаил Ларионов"
    ],
    "answer": [
      2
    ],
    "image": null,
    "explanation": "Правильный ответ: 2. Эль Лисицкий"
  },
  {
    "type": "single",
    "question": "Выберите один правильный ответ. Какая из наиболее влиятельных выставок в Новом музее Нью-Йорка была посвящена работам, бросающим вызов классическому канону хорошего вкуса?",
    "options": [
      "Dreadful Video",
      "Shoddy Sculpture",
      "Bad Painting",
      "Incompetent Printmaking"
    ],
    "answer": [
      3
    ],
    "image": null,
    "explanation": "Правильный ответ: 3. Bad Painting"
  },
  {
    "type": "multiple",
    "question": "Выберите несколько правильных ответов. Какие из перечисленных журналов специализируются в публикациях на темы современного искусства?",
    "options": [
      "Frieze",
      "Vogue",
      "Артгид",
      "Blueprint",
      "Turps Banana"
    ],
    "answer": [
      1,
      3,
      5
    ],
    "image": null,
    "explanation": "Правильные ответы: 1, 3, 5. 1 — Frieze; 3 — Артгид; 5 — Turps Banana"
  },
  {
    "type": "matching",
    "question": "Установите соответствие между типом письменного материала и его назначением.",
    "left": [
      "A. Портфолио художника",
      "B. CV",
      "C. Artist statement (заявление художника)",
      "D. План проекта"
    ],
    "right": [
      "1. Описание предыдущего художественного опыта",
      "2. Презентация художественной практики",
      "3. Определение алгоритма, последовательности действий и сроков для достижения продуктового результата",
      "4. Определение ресурсов и их количества для достижения продуктового результата"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "single",
    "question": "Представление художественных интересов и методов",
    "options": [],
    "answer": [],
    "image": null,
    "explanation": ""
  },
  {
    "type": "matching",
    "question": "Установите соответствие между типом исследовательской активности и названием исследовательского метода.",
    "left": [
      "B. Художественное исследование",
      "C. Полевое исследование",
      "D. Автоэтнографическое исследование"
    ],
    "right": [
      "2) Качественный метод исследования, в рамках которого происходит изучение собственного опыта для понимания социокультурных явлений",
      "3) Метод сбора первичных данных непосредственно в реальной среде, где происходит наблюдаемое явление, без создания лабораторных/экспериментальных условий",
      "4) Изучение внешних факторов, формирующих смысл авторского произведения, включая: личный контекст творчества художника и арт-референсы, исторический и культурный контексты (включая влияние технологий, философских концепций, социокультурных норм), функциональный контекст (используемые средства экспонирования, специфику взаимодействия произведения со средой и аудиторией)."
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "sequence",
    "question": "Установите последовательность стилей западноевропейского искусства.",
    "items": [
      "1) Маньеризм",
      "2) Рококо",
      "3) Поздняя готика",
      "4) Барокко"
    ],
    "answer": [
      3,
      1,
      4,
      2
    ],
    "image": null,
    "explanation": "Правильный порядок: 3 → 1 → 4 → 2. Полная последовательность: 3) Поздняя готика → 1) Маньеризм → 4) Барокко → 2) Рококо"
  },
  {
    "type": "sequence",
    "question": "Установите последовательность появления творческих групп русских авангардистов.",
    "items": [
      "1) ЛЕФ",
      "2) Круг художников",
      "3) Бубновый валет",
      "4) ОБЭРИУ"
    ],
    "answer": [
      3,
      1,
      2,
      4
    ],
    "image": null,
    "explanation": "Правильный порядок: 3 → 1 → 2 → 4. Полная последовательность: 3) Бубновый валет → 1) ЛЕФ → 2) Круг художников → 4) ОБЭРИУ"
  },
  {
    "type": "text",
    "question": "Дайте определение: Семиотика это —",
    "answer_text": "Наука о знаках и знаковых системах (либо можно более развернуто: Наука о знаках и знаковых системах, изучающая специфику их использования, интерпретации, а также их свойства передачи значений).",
    "image": null,
    "explanation": "Правильный ответ: Наука о знаках и знаковых системах (либо можно более развернуто: Наука о знаках и знаковых системах, изучающая специфику их использования, интерпретации, а также их свойства передачи значений)."
  },
  {
    "type": "text",
    "question": "Дополните формулировку. — часть всеобщей истории, изучающий отдельные факты и события, обстоятельства создания произведений искусства, специфику эстетических особенностей тех или иных направлений искусства.",
    "answer_text": "История искусства (также принимается ответ «история искусств»).",
    "image": null,
    "explanation": "Правильный ответ: История искусства (также принимается ответ «история искусств»)."
  },
  {
    "type": "single",
    "question": "Выберите один правильный ответ. Для научной статьи о конструктивизме вы нашли программный текст А. Родченко. Как правильно работать с этим первоисточником?",
    "options": [
      "Пересказать своими словами",
      "Привести точную цитату с указанием автора и выходных данных издания",
      "Взять цитату из Википедии без проверки по оригиналу",
      "Использовать только перевод, не сверяясь с оригинальным текстом"
    ],
    "answer": [
      2
    ],
    "image": null,
    "explanation": "Правильный ответ: 2. Привести точную цитату с указанием автора и выходных данных издания"
  },
  {
    "type": "single",
    "question": "Вы пишете исследовательскую работу о Баухаусе. Какие из перечисленных источников относятся к категории научных и могут быть использованы в вашем исследовании?",
    "options": [
      "Пост в социальных известного дизайнера",
      "Статья в рецензируемом научном журнале «Вопросы искусствознания»",
      "Монография искусствоведа по истории дизайна",
      "Анонимный комментарий на форуме дизайнеров"
    ],
    "answer": [
      23
    ],
    "image": null,
    "explanation": "Правильный ответ: 23. "
  },
  {
    "type": "single",
    "question": "Вы готовите эссе о творчестве В. Степановой. Какие признаки свидетельствуют о том, что ваше исследование обладает научной новизной?",
    "options": [
      "Пересказ содержания известной монографии без дополнений",
      "Использование только иллюстраций из интернета",
      "Введение в оборот малоизвестных архивных материалов",
      "Применение новой методологии к уже изученному материалу"
    ],
    "answer": [
      34
    ],
    "image": null,
    "explanation": "Правильный ответ: 34. "
  },
  {
    "type": "matching",
    "question": "Установите соответствие элемента структуры научной статьи с его функцией",
    "left": [
      "А. Введение",
      "Б. Аннотация",
      "В. Заключение",
      "Г. Библиография",
      "А",
      "2"
    ],
    "right": [
      "1. Краткое изложение основных выводов работы",
      "2. Обоснование актуальности темы и постановка проблемы",
      "3. Список использованной литературы и источников",
      "4. Сжатое представление содержания статьи (до 500 знаков)",
      "Б",
      "4"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "sequence",
    "question": "Расположите действия при работе с научной литературой в логическом порядке",
    "items": [],
    "answer": [
      2,
      1,
      3,
      4
    ],
    "image": null,
    "explanation": "Правильный порядок: 2 → 1 → 3 → 4. Полная последовательность: 2 → 1 → 3 → 4"
  },
  {
    "type": "single",
    "question": "Выберите один правильный ответ. Какой из следующих программных пакетов является программой для видеомонтажа?",
    "options": [
      "Adobe Lightroom",
      "Adobe Photoshop",
      "Adobe Premiere",
      "Adobe InDesign"
    ],
    "answer": [
      3
    ],
    "image": null,
    "explanation": "Правильный ответ: 3. Adobe Premiere"
  },
  {
    "type": "single",
    "question": "Выберите один правильный ответ. Какой из представленных видов искусств междисциплинарен?",
    "options": [
      "Архитектура",
      "Живопись",
      "Скульптура",
      "Саунд-арт"
    ],
    "answer": [
      4
    ],
    "image": null,
    "explanation": "Правильный ответ: 4. Саунд-арт"
  },
  {
    "type": "multiple",
    "question": "Выберите несколько правильных ответов. Какие задачи решает художественное высказывание (artist statement)?",
    "options": [
      "описание художественного процесса",
      "контекстуализация художественной практики",
      "знакомство с биографией художника",
      "погружение в успехи художника"
    ],
    "answer": [
      1,
      2
    ],
    "image": null,
    "explanation": "Правильные ответы: 1, 2. 1 — описание художественного процесса; 2 — контекстуализация художественной практики"
  },
  {
    "type": "multiple",
    "question": "Выберите несколько правильных ответов. Какие задачи решает CV художника?",
    "options": [
      "знакомство с художественным методом",
      "документация профессионального творческого пути",
      "концептуализация художественной практики",
      "подтверждение квалификации для участия в выставках, резиденциях и т.д."
    ],
    "answer": [
      2,
      4
    ],
    "image": null,
    "explanation": "Правильные ответы: 2, 4. 2 — документация профессионального творческого пути; 4 — подтверждение квалификации для участия в выставках, резиденциях и т.д."
  },
  {
    "type": "matching",
    "question": "Установите соответствие между специфичным медиумом и художником.",
    "left": [
      "A. Илья Кабаков",
      "B. Дэвид Хокни",
      "C. Трейси Эмин",
      "D. Нан Голдин"
    ],
    "right": [
      "1. Инсталляция",
      "2. Тотальная инсталляция",
      "3. Фотореализм",
      "4. Скульптура"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "single",
    "question": "Фотография",
    "options": [],
    "answer": [],
    "image": null,
    "explanation": ""
  },
  {
    "type": "matching",
    "question": "Установите соответствие между техникой/методом и работой, в которой она используется.",
    "left": [
      "A. «Диптих Мэрилин», Энди Уорхол",
      "B. «Собор Василия Блаженного», Аристарх Лентулов",
      "C. «Фонтан», Марсель Дюшан",
      "D. «Обнаженная», Борис Турецкий"
    ],
    "right": [
      "1. Коллаж",
      "2. Тотальная инсталляция",
      "3. Фроттаж",
      "4. Шелкография"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "single",
    "question": "Реди-мейд",
    "options": [],
    "answer": [],
    "image": null,
    "explanation": ""
  },
  {
    "type": "sequence",
    "question": "Установите последовательность появления произведений искусства, работающих с объектами как источником арт-высказывания.",
    "items": [
      "1) «Пианино», Гюнтер Юккер",
      "2) «Угловой контррельеф», Владимир Татлин",
      "3) «Меховой чайный сервиз», Мерет Оппенгейм",
      "4) «Колонна-бита», Клас Ольденбург"
    ],
    "answer": [
      2,
      3,
      1,
      4
    ],
    "image": null,
    "explanation": "Правильный порядок: 2 → 3 → 1 → 4. Полная последовательность: 2) «Угловой контррельеф», Владимир Татлин → 3) «Меховой чайный сервиз», Мерет Оппенгейм → 1) «Пианино», Гюнтер Юккер → 4) «Колонна-бита», Клас Ольденбург"
  },
  {
    "type": "sequence",
    "question": "Установите последовательность выхода текстов по теории современного искусства и арт-деятельности.",
    "items": [
      "1) Лев Манович, «Язык новых медиа»",
      "2) Бенджамин Х. Д. Бухло, Дэвид Джослит, Ив-Ален Буа, Розалинд Краусс, Хэл Фостер, «Искусство с 1900 года: модернизм, антимодернизм, постмодернизм»",
      "3) Борис Гройс, «Московский романтический концептуализм»",
      "4) Виктор Мизиано, «Пять лекций о кураторстве»"
    ],
    "answer": [
      3,
      1,
      2,
      4
    ],
    "image": null,
    "explanation": "Правильный порядок: 3 → 1 → 2 → 4. Полная последовательность: 3) Борис Гройс, «Московский романтический концептуализм» → 1) Лев Манович, «Язык новых медиа» → 2) Бенджамин Х. Д. Бухло, Дэвид Джослит, Ив-Ален Буа, Розалинд Краусс, Хэл Фостер, «Искусство с 1900 года: модернизм, антимодернизм, постмодернизм» → 4) Виктор Мизиано, «Пять лекций о кураторстве»"
  },
  {
    "type": "text",
    "question": "Дополните формулировку. — это техника создания скульптуры путем высекания формы непосредственно из дерева или камня, отказавшись от лепки (глины) и отливки, распространенный в русском авангарде.",
    "answer_text": "Метод прямой рубки.",
    "image": null,
    "explanation": "Правильный ответ: Метод прямой рубки."
  },
  {
    "type": "text",
    "question": "Перечислите 3 новаторских метода/направления, разработанных следующими художниками русского авангарда — Павлом Филоновым, Казимиром Малевичем, Василием Кандинским",
    "answer_text": "аналитический метод (или аналитическое искусство), супрематизм, беспредметность (последовательность перечисления терминов может быть любой)",
    "image": null,
    "explanation": "Правильный ответ: аналитический метод (или аналитическое искусство), супрематизм, беспредметность (последовательность перечисления терминов может быть любой)"
  },
  {
    "type": "single",
    "question": "Выберите один правильный ответ. Что обозначает термин «сайт-специфичное искусство» (иначе — предметно-ориентированное искусство)?",
    "options": [
      "Направление в искусстве, обыгрывающее эффекты локомоции реальных объектов",
      "Направление в искусстве, в рамках которого создаваемое произведение неразрывно связано с конкретным природным ландшафтом",
      "Направление в искусстве, где произведение создаются для конкретного места, тесно связаны с его контекстом и другими уникальными параметрами",
      "Направление в искусстве, главной чертой которого является явно выраженный урбанистический характер"
    ],
    "answer": [
      3
    ],
    "image": null,
    "explanation": "Правильный ответ: 3. Направление в искусстве, где произведение создаются для конкретного места, тесно связаны с его контекстом и другими уникальными параметрами"
  },
  {
    "type": "single",
    "question": "Выберите один правильный ответ. Как в теории перспективы называется точка на плоскости изображения, в которой удаляющиеся параллельные линии кажутся сходящимися?",
    "options": [
      "Точка зрения",
      "Точка схода",
      "Дистанционная точка",
      "Угловая точка"
    ],
    "answer": [
      2
    ],
    "image": null,
    "explanation": "Правильный ответ: 2. Точка схода"
  },
  {
    "type": "matching",
    "question": "Установите соответствие между институцией и ее миссией.",
    "left": [
      "A. XL Галерея",
      "B. Фонд культуры «Екатерина»",
      "C. Государственная Третьяковская галерея",
      "D. Ad Marginem"
    ],
    "right": [
      "1) Собрание и хранение архива по истории российского современного искусства",
      "2) Развитие и поддержка современных художников",
      "3) Поддержка культурно-просветительских проектов",
      "4) Издание трудов, посвященных современной культуре"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "sequence",
    "question": "Установите последовательность художественных течений.",
    "items": [
      "1) Флюксус",
      "2) Новые дикие",
      "3) Дада",
      "4) Молодые британские художники"
    ],
    "answer": [
      3,
      1,
      2,
      4
    ],
    "image": null,
    "explanation": "Правильный порядок: 3 → 1 → 2 → 4. Полная последовательность: 3) Дада → 1) Флюксус → 2) Новые дикие → 4) Молодые британские художники"
  },
  {
    "type": "text",
    "question": "Дополните цитату из эссе Джозефа Кошута «Искусство после философии»: Все искусство (после ) — концептуально по своей природе, потому что искусство вообще существует только концептуально.",
    "answer_text": "Дюшана (принимается также Марселя Дюшана)",
    "image": null,
    "explanation": "Правильный ответ: Дюшана (принимается также Марселя Дюшана)"
  },
  {
    "type": "single",
    "question": "Выберите один правильный ответ. Какими характеристиками в обязательном порядке должно обладать цифровое портфолио художника?",
    "options": [
      "Оно должно быть декоративно привлекательным, что демонстрирует дизайнерские навыки владельца",
      "Оно должно быть лаконичным и минималистичным, что сосредотачивает внимание пользователя на представляемых работах",
      "Оно должно включать работы художников, которыми вы восхищаетесь",
      "Оно должно включать цитаты из значимых арт-критиков и теоретиков современного искусства"
    ],
    "answer": [
      2
    ],
    "image": null,
    "explanation": "Правильный ответ: 2. Оно должно быть лаконичным и минималистичным, что сосредотачивает внимание пользователя на представляемых работах"
  },
  {
    "type": "multiple",
    "question": "Выберите несколько правильных ответов. Выберите корректные трактовки понятия «расширенное поле» (expanded field) в современном искусстве.",
    "options": [
      "произведения искусства, действие которых происходит и воспринимается в зримом пространстве в течение определенного времени",
      "выход искусства за пределы привычных жанров и медиумов",
      "концептуальные практики, порывающие с конвенциями (например, «белого куба»)",
      "группа креативных практик, создающая образы и объекты в реальном пространстве, не меняющиеся с течением времени"
    ],
    "answer": [
      2,
      3
    ],
    "image": null,
    "explanation": "Правильные ответы: 2, 3. 2 — выход искусства за пределы привычных жанров и медиумов; 3 — концептуальные практики, порывающие с конвенциями (например, «белого куба»)"
  },
  {
    "type": "matching",
    "question": "Установите соответствие между инструментом контекстуального исследования и его определением.",
    "left": [
      "A. Обзор источников",
      "B. Эссе",
      "C. Интервью",
      "D. Интеллект-карта"
    ],
    "right": [
      "1) Знакомство с контекстом исследования и/или его теоретической основой",
      "2) Учебно-научный текст, анализирующий поставленную исследовательскую проблему",
      "3) Метод качественного анализа, близкий полю антропологии и зачастую предполагающий эмпатическую беседу",
      "4) Метод визуального структурирования и иерархизации информации"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "sequence",
    "question": "Установите последовательность работ, сделанных в пространстве концептуального искусства.",
    "items": [
      "1) «Один и три стула», Джозеф Кошут",
      "2) «Человек, который улетел в космос из своей комнаты», Илья Кабаков",
      "3) «Моя кровать», Трейси Эмин",
      "4) «Койот: я люблю Америку и Америка любит меня», Йозеф Бойс"
    ],
    "answer": [
      1,
      4,
      2,
      3
    ],
    "image": null,
    "explanation": "Правильный порядок: 1 → 4 → 2 → 3. Полная последовательность: 1) «Один и три стула», Джозеф Кошут → 4) «Койот: я люблю Америку и Америка любит меня», Йозеф Бойс → 2) «Человек, который улетел в космос из своей комнаты», Илья Кабаков → 3) «Моя кровать», Трейси Эмин"
  },
  {
    "type": "text",
    "question": "Дополните комментарий Клэр Бишоп из ее книги «Радикальная музеология»: «…определение « » является, по сути, подвижным: до конца 1990-х оно казалось синонимом «послевоенного» и обозначало искусство, созданное после 1945 года; около десяти лет назад его начало сдвинули к 1960-м годам; сейчас 60-е и 70-е обычно считают «высоким модернизмом» (high modernist), и существует мнение, что началом новой эпохи следует считать 1989 год — время падения коммунизма и возникновения мировых рынков».",
    "answer_text": "современного (также принимается «современного искусства»)",
    "image": null,
    "explanation": "Правильный ответ: современного (также принимается «современного искусства»)"
  },
  {
    "type": "single",
    "question": "Выберите один правильный ответ. Художники часто создают взаимосвязанные циклы работ. Как эти циклы обычно описываются в профессиональной среде?",
    "options": [
      "Каверы",
      "Серии",
      "Копии",
      "Собрания"
    ],
    "answer": [
      2
    ],
    "image": null,
    "explanation": "Правильный ответ: 2. Серии"
  },
  {
    "type": "multiple",
    "question": "Выберите несколько правильных ответов. Какие принципы относятся к работам сюрреалистов?",
    "options": [
      "Отсутствие центрации на телесности",
      "Работа с миром иллюзий и галлюцинаций",
      "Деформация пространства и предметов",
      "Избегание темы насилия"
    ],
    "answer": [
      2,
      3
    ],
    "image": null,
    "explanation": "Правильные ответы: 2, 3. 2 — Работа с миром иллюзий и галлюцинаций; 3 — Деформация пространства и предметов"
  },
  {
    "type": "matching",
    "question": "Установите соответствие между фигурой куратора и его профессиональным кредо.",
    "left": [
      "A. Ханс Ульрих Обрист",
      "B. Харальд Зееман",
      "C. Жан-Юбер Мартен",
      "D. Виктор Мизиано"
    ],
    "right": [
      "1. Фокус кураторской практики — это искусство пространств, которые находятся на периферии в мире современного искусства. Необходимо давать голоса «немым культурам», делать локальное искусство глобальным. Кураторская деятельность — это возможность извлекать и распространять то, что кажется утраченным.",
      "2. куратор не должен узурпировать произведения, сковывать смыслы или навязывать собственное видение. Главная задача профессионала — создавать связи между объектами так, чтобы они существовали в одном пространстве, при этом не только не утрачивая собственной уникальности, но и приумножая ее за счет этого взаимодействия",
      "3. выставка — это событие, единый организм, в котором каждое произведение взаимосвязано. Контекст имеет первостепенную роль, потому что влияет на восприятие искусства как такового. Фигура куратора же выполняет роль медиатора или модератора. Его миссия — посредническая, при этом она не ограничивается лишь согласованием устремлений художников внутри выставочного проекта.",
      "4. профессиональный куратор может превратить любое пространство в выставочное, может музеефицировать любую площадку. А функция куратора — интерпретировать: «Современное искусство требует комментариев, оно элитарно, непонятно, его надо объяснять, поэтому Философ и Художник — каноническая пара эпохи модернизма. Существовала необходимость интеллектуала, спарринг-партнера, который дополняет художника»."
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "single",
    "question": "куратор — это тоже самостоятельный автор, поле интересов которого — создавать с помощью художников и их объектов собственные высказывания, которое представляет нечто более весомое, чем просто сумма самих экспонатов.",
    "options": [],
    "answer": [],
    "image": null,
    "explanation": ""
  },
  {
    "type": "multiple",
    "question": "Установите хронологическую последовательность появления групп концептуальных художников.",
    "options": [
      "Коллективные действия",
      "Группа «ПГ»",
      "Инспекция «Медицинская герменевтика»",
      "Искусство и язык"
    ],
    "answer": [
      4,
      1,
      3,
      2
    ],
    "image": null,
    "explanation": "Правильные ответы: 4, 1, 3, 2. 4 — Искусство и язык; 1 — Коллективные действия; 3 — Инспекция «Медицинская герменевтика»; 2 — Группа «ПГ»"
  },
  {
    "type": "text",
    "question": "Дополните формулировку Бретона из «Манифеста сюрреализма», описывающую метод работы в рамках направления: «Диктовка мысли вне всякого контроля со стороны , вне каких бы то ни было эстетических или нравственных соображений».",
    "answer_text": "разума",
    "image": null,
    "explanation": "Правильный ответ: разума"
  },
  {
    "type": "single",
    "question": "Выберите один правильный ответ. Художники часто создают взаимосвязанные циклы работ. Как эти циклы обычно описываются в профессиональной среде?",
    "options": [
      "Каверы",
      "Серии",
      "Копии",
      "Собрания"
    ],
    "answer": [
      2
    ],
    "image": null,
    "explanation": "Правильный ответ: 2. Серии"
  },
  {
    "type": "multiple",
    "question": "Выберите несколько правильных ответов. Какие принципы относятся к работам сюрреалистов?",
    "options": [
      "Отсутствие центрации на телесности",
      "Работа с миром иллюзий и галлюцинаций",
      "Деформация пространства и предметов",
      "Избегание темы насилия"
    ],
    "answer": [
      2,
      3
    ],
    "image": null,
    "explanation": "Правильные ответы: 2, 3. 2 — Работа с миром иллюзий и галлюцинаций; 3 — Деформация пространства и предметов"
  },
  {
    "type": "matching",
    "question": "Установите соответствие между фигурой куратора и его профессиональным кредо.",
    "left": [
      "A. Ханс Ульрих Обрист",
      "B. Харальд Зееман",
      "C. Жан-Юбер Мартен",
      "D. Виктор Мизиано"
    ],
    "right": [
      "1. Фокус кураторской практики — это искусство пространств, которые находятся на периферии в мире современного искусства. Необходимо давать голоса «немым культурам», делать локальное искусство глобальным. Кураторская деятельность — это возможность извлекать и распространять то, что кажется утраченным.",
      "2. куратор не должен узурпировать произведения, сковывать смыслы или навязывать собственное видение. Главная задача профессионала — создавать связи между объектами так, чтобы они существовали в одном пространстве, при этом не только не утрачивая собственной уникальности, но и приумножая ее за счет этого взаимодействия",
      "3. выставка — это событие, единый организм, в котором каждое произведение взаимосвязано. Контекст имеет первостепенную роль, потому что влияет на восприятие искусства как такового. Фигура куратора же выполняет роль медиатора или модератора. Его миссия — посредническая, при этом она не ограничивается лишь согласованием устремлений художников внутри выставочного проекта.",
      "4. профессиональный куратор может превратить любое пространство в выставочное, может музеефицировать любую площадку. А функция куратора — интерпретировать: «Современное искусство требует комментариев, оно элитарно, непонятно, его надо объяснять, поэтому Философ и Художник — каноническая пара эпохи модернизма. Существовала необходимость интеллектуала, спарринг-партнера, который дополняет художника»."
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "multiple",
    "question": "Установите хронологическую последовательность появления групп концептуальных художников.",
    "options": [
      "Коллективные действия",
      "Группа «ПГ»",
      "Инспекция «Медицинская герменевтика»",
      "Искусство и язык"
    ],
    "answer": [
      4,
      1,
      3,
      2
    ],
    "image": null,
    "explanation": "Правильные ответы: 4, 1, 3, 2. 4 — Искусство и язык; 1 — Коллективные действия; 3 — Инспекция «Медицинская герменевтика»; 2 — Группа «ПГ»"
  },
  {
    "type": "text",
    "question": "Дополните формулировку Бретона из «Манифеста сюрреализма», описывающую метод работы в рамках направления: «Диктовка мысли вне всякого контроля со стороны , вне каких бы то ни было эстетических или нравственных соображений».",
    "answer_text": "разума",
    "image": null,
    "explanation": "Правильный ответ: разума"
  },
  {
    "type": "single",
    "question": "Выберите один правильный ответ. Как называется художественное движение, которое франкоязычной литературе известно как ар-нуво, а в немецкой и австрийской — югендстиль?",
    "options": [
      "Постмодернизм",
      "Модерн",
      "Неоклассицизм",
      "Авангард"
    ],
    "answer": [
      2
    ],
    "image": null,
    "explanation": "Правильный ответ: 2. Модерн"
  },
  {
    "type": "multiple",
    "question": "Выберите несколько правильных ответов. Выберите принципы концептуального искусства по Солу Левитту.",
    "options": [
      "В концептуальном искусстве самый важный аспект произведения – это идея или концепция",
      "Это означает, что все планы и решения принимаются заранее, а само выполнение является формальностью",
      "Концептуальное искусство не мыслит себя бесполезным, оно может быть функциональным",
      "Обычно концептуальное искусство глубоко теоретично и иллюстрирует собой некую теорию"
    ],
    "answer": [
      1,
      2
    ],
    "image": null,
    "explanation": "Правильные ответы: 1, 2. 1 — В концептуальном искусстве самый важный аспект произведения – это идея или концепция; 2 — Это означает, что все планы и решения принимаются заранее, а само выполнение является формальностью"
  },
  {
    "type": "matching",
    "question": "Установите соответствие между произведением и автором.",
    "left": [
      "A. Илья Кабаков",
      "B. Андрей Монастырский",
      "C. Павел Пепперштейн",
      "D. Вадим Захаров"
    ],
    "right": [
      "1. Тома документации Коллективных действий «Поездки за город»",
      "2. «Мифогенная любовь каст»",
      "3. «Человек, который улетел в космос»",
      "4. «Советский космос»"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "single",
    "question": "Монумент Теодору Адорно",
    "options": [],
    "answer": [],
    "image": null,
    "explanation": ""
  },
  {
    "type": "sequence",
    "question": "Установите последовательность знаменитых концептуальных выставок, переопределивших роли кураторов, понимание современного искусства.",
    "items": [
      "1) «Sensation»",
      "2) «When Attitudes Become Form»",
      "3) «The Artist Is Present»",
      "4) «Documenta 5»"
    ],
    "answer": [
      2,
      4,
      1,
      3
    ],
    "image": null,
    "explanation": "Правильный порядок: 2 → 4 → 1 → 3. Полная последовательность: 2) «When Attitudes Become Form» → 4) «Documenta 5» → 1) «Sensation» → 3) «The Artist Is Present»"
  },
  {
    "type": "text",
    "question": "Дополните цитату из известного текста Розалинды Краусс: «В последние десятилетия понятие применялось к самым неожиданным вещам: к узким коридорам с телевизионными мониторами в конце; к огромным фотографиям с видами горных пейзажей; к зеркалам, причудливо расставленным в самых обычных комнатах; к рельефным полосам, насекающим почву пустыни. Достаточно представить себе все это многообразие примеров того, что стало принято называть , как смысловые границы этого понятия начинают стираться».",
    "answer_text": "скульптура (принимается так же ответ «скульптурой»)",
    "image": null,
    "explanation": "Правильный ответ: скульптура (принимается так же ответ «скульптурой»)"
  },
  {
    "type": "sequence",
    "question": "Определите правильную последовательность стадий существования команды проекта",
    "items": [
      "1. интенсивное формирование",
      "2. образование",
      "3. исполнение планов по реализации проектов",
      "4. трансформация",
      "5. нормализация деятельности"
    ],
    "answer": [
      2,
      1,
      5,
      3,
      4
    ],
    "image": null,
    "explanation": "Правильный порядок: 2 → 1 → 5 → 3 → 4. Полная последовательность: 2. образование → 1. интенсивное формирование → 5. нормализация деятельности → 3. исполнение планов по реализации проектов → 4. трансформация"
  },
  {
    "type": "text",
    "question": "Процесс передачи полномочий нижестоящим руководителям на выполнение специальных заданий называется ______________ полномочий.",
    "answer_text": "делегированием.",
    "image": null,
    "explanation": "Правильный ответ: делегированием."
  },
  {
    "type": "text",
    "question": "Процесс побуждения себя и других к деятельности для достижения личных целей и целей организации в теории менеджмента называется термином…",
    "answer_text": "мотивация",
    "image": null,
    "explanation": "Правильный ответ: мотивация"
  },
  {
    "type": "text",
    "question": "Разработка теории мотивации является достижением…",
    "answer_text": "социальную;",
    "image": null,
    "explanation": "Правильный ответ: социальную;"
  },
  {
    "type": "text",
    "question": "Условием возникновения конфликта является наличие…",
    "answer_text": "конфликтной ситуации;",
    "image": null,
    "explanation": "Правильный ответ: конфликтной ситуации;"
  },
  {
    "type": "text",
    "question": "Этичное управленческое поведение в теории менеджмента характеризуется как поведение, которое…",
    "answer_text": "соответствует морали большей части общества;",
    "image": null,
    "explanation": "Правильный ответ: соответствует морали большей части общества;"
  },
  {
    "type": "single",
    "question": "Что из перечисленного относится к предмету микроистории как одного из направлений исторической науки?",
    "options": [
      "Исследование закономерностей смены общественно-экономических формаций",
      "Изучение повседневной жизни, быта и менталитета простых людей в прошлом",
      "Анализ внешнеполитических стратегий государств",
      "Реконструкция истории правящих династий"
    ],
    "answer": [
      2
    ],
    "image": null,
    "explanation": "Правильный ответ: 2. Изучение повседневной жизни, быта и менталитета простых людей в прошлом"
  },
  {
    "type": "single",
    "question": "Какое понятие используется для обозначения совокупности всех письменных, вещественных, устных и иных свидетельств прошлого, на которых основывается историческое познание?",
    "options": [
      "Историография",
      "Методология",
      "Исторический источник",
      "Периодизация"
    ],
    "answer": [
      3
    ],
    "image": null,
    "explanation": "Правильный ответ: 3. Исторический источник"
  },
  {
    "type": "single",
    "question": "Какое событие, связанное с именем княгини Ольги, летописи описывают как акт мести за убитого мужа и одновременно как административную реформу?",
    "options": [
      "Установление «уроков» и «погостов»",
      "Разгром Хазарского каганата",
      "Строительство Софийского собора в Киеве",
      "Созыв первого Земского собора"
    ],
    "answer": [
      1
    ],
    "image": null,
    "explanation": "Правильный ответ: 1. Установление «уроков» и «погостов»"
  },
  {
    "type": "single",
    "question": "С именем какого князя связано начало московской династии и превращение Москвы в самостоятельный удел?",
    "options": [
      "Юрий Долгорукий",
      "Александр Невский",
      "Даниил Александрович",
      "Иван Калита"
    ],
    "answer": [
      3
    ],
    "image": null,
    "explanation": "Правильный ответ: 3. Даниил Александрович"
  },
  {
    "type": "single",
    "question": "Какой документ, принятый в 1649 году, окончательно закрепостил крестьян, установив бессрочный сыск беглых?",
    "options": [
      "Русская Правда",
      "Судебник Ивана III",
      "Соборное Уложение",
      "Жалованная грамота дворянству"
    ],
    "answer": [
      3
    ],
    "image": null,
    "explanation": "Правильный ответ: 3. Соборное Уложение"
  },
  {
    "type": "text",
    "question": "Какие из перечисленных явлений относятся к последствиям монгольского нашествия на Русь в XIII веке?",
    "answer_text": "А, B, D",
    "image": null,
    "explanation": "Правильный ответ: А, B, D"
  },
  {
    "type": "single",
    "question": "Кто был первым русским царем, венчанным на царство в 1547 году?",
    "options": [
      "Иван III",
      "Василий III",
      "Иван IV (Г розный)",
      "Федор ИоанновичC Какое название получило столетие после Смуты из-за большого количества народных восстаний? A) \"Золотой век\"",
      "\"Бунташное столетие\"",
      "\"Просвещенный век\"",
      "\"Смутное время\""
    ],
    "answer": [
      2
    ],
    "image": null,
    "explanation": "Правильный ответ: 2. Василий III"
  },
  {
    "type": "matching",
    "question": "Соотнесите понятия, связанные с древнерусской культурой и искусством, с их определениями",
    "left": [
      "А. Изображение, выполненное из кусочков цветного непрозрачного стекла (смальты)",
      "B. Живопись водяными красками по сырой штукатурке",
      "С. Искусство художественной обработки металла, узор из тонкой проволоки",
      "D. Погодная запись исторических событий"
    ],
    "right": [
      "1. Фреска",
      "2. Мозаика",
      "3. Скань",
      "4. Летопись"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "text",
    "question": "Система деления истории на отдельные периоды, имеющие свои отличительные черты и хронологические рамки, называется ___________.",
    "answer_text": "периодизация",
    "image": null,
    "explanation": "Правильный ответ: периодизация"
  },
  {
    "type": "text",
    "question": "Период в истории России во время правления Ивана IV Г розного, когда функционирование самодержавной власти приняло форму террористической деспотии (конфискация земель церкви и знати в пользу государства, массовые казни) называется ___________.",
    "answer_text": "опричнина",
    "image": null,
    "explanation": "Правильный ответ: опричнина"
  },
  {
    "type": "matching",
    "question": "Установите соответствие между событиями Смутного времени и их датами",
    "left": [
      "А. 1612 г.",
      "Б. 1598 г.",
      "В. 1605 - 1606 гг.",
      "Г. 1613 г."
    ],
    "right": [
      "1. Начало правления Бориса Г одунова",
      "2. Освобождение Москвы ополчением Минина и Пожарского",
      "3. Избрание Михаила Романова на царство",
      "4. Правление Лжедмитрия I"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "matching",
    "question": "Соотнесите имена московских князей с их достижениями во время правления.",
    "left": [
      "А. Победа в Куликовской битве",
      "B. Присоединение Новгорода и Твери, стояние на Угре",
      "С. Получение права сбора дани для Орды, перенос митрополичьей кафедры в Москву",
      "В. Присоединение Пскова и Рязани"
    ],
    "right": [
      "1. Иван Калита",
      "2. Дмитрий Донской",
      "3. Иван III",
      "4. Василий III"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "single",
    "question": "Что из перечисленного было одним из результатов судебной реформы 1864 года?",
    "options": [
      "Учреждение суда присяжных заседателей",
      "Создание особых судов для крестьян",
      "Ликвидация мировых судей",
      "Отмена состязательности судебного процесса"
    ],
    "answer": [
      1
    ],
    "image": null,
    "explanation": "Правильный ответ: 1. Учреждение суда присяжных заседателей"
  },
  {
    "type": "single",
    "question": "Какое понятие характеризует внутриполитический курс Александра III?",
    "options": [
      "Политика контрреформ",
      "Политика просвещенного абсолютизма",
      "Политика военного коммунизма",
      "Политика гласности"
    ],
    "answer": [
      1
    ],
    "image": null,
    "explanation": "Правильный ответ: 1. Политика контрреформ"
  },
  {
    "type": "single",
    "question": "Какое из перечисленных понятий относится к внешней политике СССР периода «оттепели»?",
    "options": [
      "Политика разрядки международной напряженности",
      "Карибский кризис",
      "Ввод войск в Афганистан",
      "Доктрина Брежнева"
    ],
    "answer": [
      2
    ],
    "image": null,
    "explanation": "Правильный ответ: 2. Карибский кризис"
  },
  {
    "type": "single",
    "question": "Какое из перечисленных явлений относится к развитию культуры в СССР в 1950–1960-е гг.?",
    "options": [
      "Расцвет творчества художников-передвижников",
      "Возникновение направления «суровый стиль» в живописи",
      "Деятельность объединения «Мир искусства»",
      "Расцвет русского авангарда"
    ],
    "answer": [
      2
    ],
    "image": null,
    "explanation": "Правильный ответ: 2. Возникновение направления «суровый стиль» в живописи"
  },
  {
    "type": "single",
    "question": "Какое понятие характеризует экономическую политику Советского государства в 1920-е гг. (с 1921 по 1928 г.г.), допускающую ограниченное рыночные отношения при сохранении командных высот в руках государства?",
    "options": [
      "Военный коммунизм",
      "НЭП",
      "Политика ускорения",
      "Индустриализация"
    ],
    "answer": [
      2
    ],
    "image": null,
    "explanation": "Правильный ответ: 2. НЭП"
  },
  {
    "type": "single",
    "question": "Какое понятие используется для характеристики периода в истории СССР середины 1960-х – середины 1980-х гг., когда отсутствовали масштабные политические и экономические реформы, а темпы развития замедлились?",
    "options": [
      "Оттепель",
      "Перестройка",
      "Эпоха застоя",
      "НЭП C Что из перечисленного было подписано в декабре 1991 года представителями России, Украины и Беларуси? A) Договор о создании СССР",
      "Закон о государственной независимости России",
      "Беловежское соглашение об образовании СНГ",
      "Декларация прав народов России"
    ],
    "answer": [
      3
    ],
    "image": null,
    "explanation": "Правильный ответ: 3. Эпоха застоя"
  },
  {
    "type": "text",
    "question": "Совокупность официальных взглядов, обосновывающих особый путь развития России и сформулированных в 1830-е гг. Министром народного просвещения С.С. Уваровым как «Православие, Самодержавие, Народность», получила название «теория ___________.",
    "answer_text": "официальной народности",
    "image": null,
    "explanation": "Правильный ответ: официальной народности"
  },
  {
    "type": "text",
    "question": "Созданное в 1870 г. творческое объединение русских художников, противопоставлявшее себя официальному академизму и стремившееся к отображению реальной жизни и истории, называлось «Товарищество __________ художественных выставок».",
    "answer_text": "политическое",
    "image": null,
    "explanation": "Правильный ответ: политическое"
  },
  {
    "type": "matching",
    "question": "Соотнесите события Великой Отечественной войны с их последствиями или характеристиками.",
    "left": [],
    "right": [],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "matching",
    "question": "Установите соответствие между событиями Второй мировой войны и датами, когда они произошли.",
    "left": [
      "А. 2 февраля 1943 г.",
      "Б. 8 сентября 1941 г.",
      "В. 5 декабря 1941 г.",
      "Г. 6 июня 1944 г.",
      "A. Инвалидный, массовый, детский, юношеский, высших достижений.",
      "B. Олимпийский, дворовый, любительский.",
      "C. Любительский, профессиональный, массовый."
    ],
    "right": [
      "1. Начало Блокады Ленинграда",
      "2. Окончание Сталинградской битвы",
      "3. Начало контрнаступления Красной Армии под Москвой",
      "4. Открытие второго фронта в Нормандии"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "single",
    "question": "Отличительным признаком физической культуры является: (отметьте один ответ)",
    "options": [
      "Правильно организованный и воспроизводимый алгоритм движений.",
      "Использование природных сил для восстановления организма.",
      "Стабильно высокие результаты, получаемые на тренировках. A Следует ли после длительной болезни приступать к разучиванию сложных гимнастических упражнений? (отметьте один ответ) A) Да, в малом темпе.",
      "Нет.",
      "Да, под присмотром тренера.B Физическая культура представляет собой: (отметьте один ответ) A) Определенную часть культуры человека.",
      "Учебную активность.",
      "Культуру здорового духа и тела."
    ],
    "answer": [
      1
    ],
    "image": null,
    "explanation": "Правильный ответ: 1. Правильно организованный и воспроизводимый алгоритм движений."
  },
  {
    "type": "single",
    "question": "Под физической культурой понимается: (отметьте один ответ)",
    "options": [
      "Воспитание любви к физической активности.",
      "Система нагрузок и упражнений.",
      "Некоторый фрагмент деятельности человеческого общества."
    ],
    "answer": [
      3
    ],
    "image": null,
    "explanation": "Правильный ответ: 3. Некоторый фрагмент деятельности человеческого общества."
  },
  {
    "type": "multiple",
    "question": "Эффект физических упражнений определяется, прежде всего: (отметьте один ответ)",
    "options": [
      "Их содержанием.",
      "Их формой.",
      "Скоростью их выполнения.A Разновидность аэробики, особенностью которой является использование специальной платформы, называется: (отметьте один ответ)"
    ],
    "answer": [
      1,
      2,
      3,
      2
    ],
    "image": null,
    "explanation": "Правильные ответы: 1, 2, 3, 2. 1 — Их содержанием.; 2 — Их формой.; 3 — Скоростью их выполнения.A Разновидность аэробики, особенностью которой является использование специальной платформы, называется: (отметьте один ответ); 2 — Их формой."
  },
  {
    "type": "single",
    "question": "Сколько подач подряд выполняет один игрок в настольном теннисе? (отметьте один ответ)",
    "options": [
      "Две.",
      "Четыре.",
      "Три.A Какой гимнаст разработал популярную ныне систему тренировок “кроссфит”? (отметьте один ответ) A) Майк Бургенер.",
      "Луи Симмонс.",
      "Г рег Г лассман. C Г лавной причиной нарушения осанки является: (отметьте один ответ) A) Малая подвижность в течение дня, неправильное поднятие тяжестей, часто принимаемая неправильная поза.",
      "Сутулость, сгорбленность, “страх” своего роста.",
      "Слабые мышцы спины. A Одна из форм аэробики, в которой используется специальное покрытие и обувь, называется: (отметьте один ответ) A) Ритмика.",
      "Слайд-аэробика.",
      "Памп-аэробика. B Лучшие условия для развития быстроты реакции создаются во время: (отметьте один ответ) A) Спортивных игр с обилием быстрых движений.",
      "Бега с препятствиями.",
      "Десятиборья."
    ],
    "answer": [
      1
    ],
    "image": null,
    "explanation": "Правильный ответ: 1. Две."
  },
  {
    "type": "single",
    "question": "Какой предмет используется для занятий “босу”? (отметьте один ответ)",
    "options": [
      "Резиновая лента.",
      "Целый мяч из резины.",
      "Половина резинового мяча."
    ],
    "answer": [
      3
    ],
    "image": null,
    "explanation": "Правильный ответ: 3. Половина резинового мяча."
  },
  {
    "type": "text",
    "question": "Какой из приемов игры в настольный теннис является атакующим действием?",
    "answer_text": "Накат.",
    "image": null,
    "explanation": "Правильный ответ: Накат."
  },
  {
    "type": "text",
    "question": "Может ли игрок в настольный теннис, принимающий подачу, стоять сбоку от стола?",
    "answer_text": "Асаны.",
    "image": null,
    "explanation": "Правильный ответ: Асаны."
  },
  {
    "type": "text",
    "question": "Разрешаются ли произвольные метания снарядов?",
    "answer_text": "Нет, не разрешаются.",
    "image": null,
    "explanation": "Правильный ответ: Нет, не разрешаются."
  },
  {
    "type": "text",
    "question": "Следует ли после длительной болезни приступать к разучиванию сложных гимнастических упражнений?",
    "answer_text": "Комплекс",
    "image": null,
    "explanation": "Правильный ответ: Комплекс"
  },
  {
    "type": "text",
    "question": "Выберите один правильный ответ.A) Чрезвычайная ситуация (ЧС) – это:; B) Обстановка на определенной территории, сложившаяся в результате стихийного или иного бедствия, способного повлечь человеческие жертвы, ущерб окружающей природной среде, значительные материальные потери и нарушение условий жизнедеятельности людей.; C) Обстановка на определенной территории, сложившаяся в результате аварии, катастрофы, стихийного или иного бедствия, способного повлечь человеческие жертвы, ущерб здоровью людей и окружающей природной среде, значительные материальные потери и нарушение условий жизнедеятельности людей.; D) Обстановка на определенной территории, сложившаяся в результате катастрофы, стихийного бедствия, способного повлечь человеческие жертвы, ущерб здоровью людей, значительные материальные потери и нарушение условий жизнедеятельности людей.",
    "answer_text": "B Безопасность жизнедеятельности",
    "image": null,
    "explanation": "Правильный ответ: B Безопасность жизнедеятельности"
  },
  {
    "type": "text",
    "question": "Выберите один правильный ответ.A) При внезапном наводнении до прибытия помощи следует:; B) занять ближайшее возвышенное место и оставаться до схода воды, при этом подавать сигналы, позволяющие вас обнаружить;; C) оставаться на месте и ждать указаний по телевидению (радио), при этом вывесить белое или цветное полотнище;; D) по возможности покинуть помещение и ждать на улице, подавая световые и звуковые знаки о помощи;; E) по возможности покинуть помещение и ждать помощи на улице.",
    "answer_text": "A",
    "image": null,
    "explanation": "Правильный ответ: A"
  },
  {
    "type": "text",
    "question": "Дополните формулировку: Опасное техногенное происшествие, создающее на объекте, определенной территории угрозу жизни и здоровью людей, приводящее к разрушению зданий, сооружений, оборудования, транспортных средств и нарушению производственного или транспортного процесса, а также наносящее ущерб здоровью людей и окружающей среде – это _____.",
    "answer_text": "авария",
    "image": null,
    "explanation": "Правильный ответ: авария"
  },
  {
    "type": "text",
    "question": "Дополните формулировку: Опасное природное явление или процесс геофизического, геологического, гидрологического, атмосферного, биосферного и другого происхождения такого масштаба, который вызывает катастрофические ситуации, характеризуемые внезапным нарушением жизнедеятельности населения, разрушением и уничтожением материальных ценностей, поражением или гибелью людей – это _____ _____.",
    "answer_text": "стихийное бедствие",
    "image": null,
    "explanation": "Правильный ответ: стихийное бедствие"
  },
  {
    "type": "text",
    "question": "Дополните формулировку: Аварийно-спасательные и другие неотложные работы, проводимые при возникновении чрезвычайных ситуаций и направленные на спасение жизни и сохранение здоровья людей, снижение размеров ущерба окружающей среде и материальных потерь, а также на локализацию зон чрезвычайных ситуаций, прекращение действия характерных для них опасных факторов – это _____ _____ _____.",
    "answer_text": "ликвидация чрезвычайной ситуации (ЧС)",
    "image": null,
    "explanation": "Правильный ответ: ликвидация чрезвычайной ситуации (ЧС)"
  },
  {
    "type": "text",
    "question": "Дополните формулировку: Основу обороны Российской Федерации составляют _____ _____ Российской Федерации – государственная военная организация.",
    "answer_text": "Вооруженные Силы",
    "image": null,
    "explanation": "Правильный ответ: Вооруженные Силы"
  },
  {
    "type": "text",
    "question": "Дополните формулировку: Состояние защищённости личности, общества и государства от внутренних и внешних угроз, которое позволяет обеспечить конституционные права, свободы, достойное качество и уровень жизни граждан, суверенитет, территориальную целостность и устойчивое развитие Российской Федерации, оборону и безопасность государства – это _____ _____.",
    "answer_text": "национальная безопасность",
    "image": null,
    "explanation": "Правильный ответ: национальная безопасность"
  },
  {
    "type": "text",
    "question": "Назовите основную задачу при подготовке и проведении туристского похода.",
    "answer_text": "Обеспечение безопасности",
    "image": null,
    "explanation": "Правильный ответ: Обеспечение безопасности"
  },
  {
    "type": "text",
    "question": "Назовите самый простой и надежный способ обеззараживания воды в полевых условиях.",
    "answer_text": "Кипячение",
    "image": null,
    "explanation": "Правильный ответ: Кипячение"
  },
  {
    "type": "multiple",
    "question": "Какое время должен указать спасатель при оказании ПП пострадавшему с сильным артериальным кровотечением? (отметьте один ответ)",
    "options": [
      "Время получения травмы.",
      "Время наложения жгута.",
      "Время осмотра спасателем",
      "Время ранения сосуда A Если у Вас нет жгута, для остановки сильного кровотечения можно использовать подручные средства, это: (отметьте несколько ответов) A) Кусок материи.",
      "Кабель",
      "Ремень.",
      "Проволока.",
      "Части одежды.",
      "Г алстук",
      "Шнур",
      "Все перечисленное A",
      "A) Ударная волна, тепловое излучение.",
      "Токсические нагрузки, разлет осколков и обломков.",
      "Ионизирующее излучение.",
      "Отравляющие химические вещества A",
      "A) Одиночными.",
      "Отдельными.",
      "Сочетанными.",
      "Комбинированными.",
      "Все перечисленные.",
      "Множественными."
    ],
    "answer": [
      1,
      3,
      4,
      6
    ],
    "image": null,
    "explanation": "Правильные ответы: 1, 3, 4, 6. 1 — Время получения травмы.; 3 — Время осмотра спасателем; 4 — Время ранения сосуда A Если у Вас нет жгута, для остановки сильного кровотечения можно использовать подручные средства, это: (отметьте несколько ответов) A) Кусок материи.; 6 — Ремень."
  },
  {
    "type": "single",
    "question": "Какое мероприятие является первоочередным при ранении конечностей? (отметьте один ответ)",
    "options": [
      "Остановка кровотечения.",
      "Обезболивание.",
      "Наложение повязки.",
      "Транспортировка в лечебное учреждение. A Непосредственное Руководство «Российской системой предупреждения и действия в чрезвычайных ситуациях» (РСЧС) возложено на: МЧС России Основные направления государственной политики в области гражданской обороны определяет: Президент РФ"
    ],
    "answer": [
      984
    ],
    "image": null,
    "explanation": "Правильный ответ: 984. "
  },
  {
    "type": "text",
    "question": "Дополните формулировку: В зоне химического заражения при выбросе хлора необходимо защищать органы дыхания, предварительно пропитав ватно-марлевую повязку 2% раствором _____ _____.",
    "answer_text": "питьевой соды",
    "image": null,
    "explanation": "Правильный ответ: питьевой соды"
  },
  {
    "type": "text",
    "question": "Дополните формулировку: Состояние полного физического, душевного и социального благополучия – это _______.",
    "answer_text": "здоровье",
    "image": null,
    "explanation": "Правильный ответ: здоровье"
  },
  {
    "type": "single",
    "question": "Как называется функция языка, которая направлена на установление контакта?",
    "options": [
      "когнитивная",
      "фатическая",
      "аппелятивная",
      "коммуникативнаяB Русский язык и культура речи Исторически сложившаяся в обыденном сознании данного языкового коллектива и отражённая в языке совокупность представлений о мире, определённый способ восприятия и устройства мира, концептуализации действительности – это … A) новое направление лингвистики",
      "языковая картина мира",
      "коммуникативная функция языка",
      "антропоцентрическая парадигма"
    ],
    "answer": [
      2
    ],
    "image": null,
    "explanation": "Правильный ответ: 2. фатическая"
  },
  {
    "type": "single",
    "question": "Высшей формой национального языка является…",
    "options": [
      "социальный диалект",
      "общенародный язык",
      "литературный язык",
      "территориальный диалект"
    ],
    "answer": [
      3
    ],
    "image": null,
    "explanation": "Правильный ответ: 3. литературный язык"
  },
  {
    "type": "single",
    "question": "К основным чертам литературного языка относятся: полифункциональность, наддиалектность, письменная фиксация, стилевая дифференциация и…",
    "options": [
      "территориальная ограниченность",
      "отсутствие кодификаций",
      "социальная ограниченность",
      "нормированность"
    ],
    "answer": [
      4
    ],
    "image": null,
    "explanation": "Правильный ответ: 4. нормированность"
  },
  {
    "type": "single",
    "question": "Язык народа, взятый в совокупности присущих ему черт, отличающих его от других языков – это ________ язык.",
    "options": [
      "литературный",
      "мировой",
      "официальный",
      "общенародный (национальный)"
    ],
    "answer": [
      4
    ],
    "image": null,
    "explanation": "Правильный ответ: 4. общенародный (национальный)"
  },
  {
    "type": "single",
    "question": "Древнейшая форма национального языка, закрепленная за определенной территорией и обладающая набором языковых черт, отличных от литературной нормы:",
    "options": [
      "жаргоны",
      "арго",
      "диалект",
      "просторечье C Функция языка, отвечающая за выражение сознания личности, за связь языка и мышления: A) культуротранслирующая, накопительная",
      "коммуникативная",
      "познавательная, когнитивная",
      "эмоциональная"
    ],
    "answer": [
      3
    ],
    "image": null,
    "explanation": "Правильный ответ: 3. диалект"
  },
  {
    "type": "single",
    "question": "Функция языка, отвечающая за выражение эмоций, чувств человека:",
    "options": [
      "культуротранслирующая, накопительная",
      "коммуникативная",
      "познавательная",
      "эмоциональная D Языковой единицей НЕ является: A) звук",
      "морфема",
      "буква",
      "текст C Определите и запишите тип сложного предложения: «В саду горит костер рябины красной, но никого не может он согреть»."
    ],
    "answer": [],
    "image": null,
    "explanation": ""
  },
  {
    "type": "text",
    "question": "Определите и запишите тип сложного предложения: «Когда легковерен и молод я был, младую гречанку я страстно любил».",
    "answer_text": "сложноподчиненное",
    "image": null,
    "explanation": "Правильный ответ: сложноподчиненное"
  },
  {
    "type": "text",
    "question": "Определите и запишите тип сложного предложения: «Пожалел волк кобылу – оставил хвост да гриву».",
    "answer_text": "бессоюзное",
    "image": null,
    "explanation": "Правильный ответ: бессоюзное"
  },
  {
    "type": "text",
    "question": "В предложении: «Действительно, с тех пор как умерла моя мать… меня очень редко видели дома» – слово «действительно» является _____.",
    "answer_text": "вводным словом",
    "image": null,
    "explanation": "Правильный ответ: вводным словом"
  },
  {
    "type": "text",
    "question": "Дополните формулировку: Слова лук как овощ и лук как орудие являются _____.",
    "answer_text": "омонимами",
    "image": null,
    "explanation": "Правильный ответ: омонимами"
  },
  {
    "type": "text",
    "question": "Дополните формулировку: Слова «взлетая», «держась», «отложив» относятся к части речи, которая называется _____.",
    "answer_text": "деепричастие",
    "image": null,
    "explanation": "Правильный ответ: деепричастие"
  },
  {
    "type": "text",
    "question": "Образуйте и запишите прилагательное «редкий» в простой превосходной степени: _____.",
    "answer_text": "редчайший",
    "image": null,
    "explanation": "Правильный ответ: редчайший"
  },
  {
    "type": "text",
    "question": "Напишите числительное «триста сорок пять» в дательном падеже: _____",
    "answer_text": "тремстам сорока пяти",
    "image": null,
    "explanation": "Правильный ответ: тремстам сорока пяти"
  },
  {
    "type": "text",
    "question": "Напишите глагол «резать» в повелительном наклонении множественного числа: _____.",
    "answer_text": "режьте",
    "image": null,
    "explanation": "Правильный ответ: режьте"
  },
  {
    "type": "text",
    "question": "Вставьте причастие «совершаемый» в предложение в правильной форме: «Всю жизнь он исправлял ошибки, _____ его братом по незнанию или легкомыслию».",
    "answer_text": "совершаемые",
    "image": null,
    "explanation": "Правильный ответ: совершаемые"
  },
  {
    "type": "single",
    "question": "Дополните формулировку: Существительное «невежда» является существительным _____ рода.",
    "options": [
      "часть общечеловеческой культуры, совокупность материальных и духовных ценностей, создаваемых и используемых обществом в целях физического развития человека, укрепления его здоровья и совершенствования двигательных качеств",
      "восстановление здоровья средствами физической реабилитации",
      "педагогический процесс, направленный на обучение двигательным действиям и воспитание физических качеств A Элективы / физ-ра Максимальное потребление кислорода – это: A) наибольшее количество кислорода, которое организм может потребить в минуту при предельно-интенсивной мышечной работе",
      "количество кислорода, фактически использованного организмом в покое или при выполнение какой-либо работы за одну минуту",
      "количество кислорода, необходимое организму для обеспечения процессов жизнедеятельности в различных условиях покоя или работы в одну минуту",
      "приспособление функций организма к окружающей среде",
      "саморегуляция обмена веществ, кровообращения, пищеварения, дыхания и др. физиологических процессов, происходящих в организме",
      "постоянство внутренней среды организма человека",
      "эластичностью",
      "растяжкой",
      "гибкостью",
      "достижение высоких спортивных результатов",
      "овладение двигательными умениями и навыками, отвечающими специфики выбранного спорта или конкретной профессии",
      "всестороннее и гармоничное развитие человека"
    ],
    "answer": [
      3
    ],
    "image": null,
    "explanation": "Правильный ответ: 3. педагогический процесс, направленный на обучение двигательным действиям и воспитание физических качеств A Элективы / физ-ра Максимальное потребление кислорода – это: A) наибольшее количество кислорода, которое организм может потребить в минуту при предельно-интенсивной мышечной работе"
  },
  {
    "type": "single",
    "question": "Какой из факторов, определяющих риск для здоровья, наиболее весом:",
    "options": [
      "состояние окружающей среды",
      "генетика человека",
      "образ жизни",
      "максимальный уровень развития физических качеств",
      "хорошая приспособляемость организма к внешним условиям жизни",
      "совершенное телосложение"
    ],
    "answer": [
      2
    ],
    "image": null,
    "explanation": "Правильный ответ: 2. генетика человека"
  },
  {
    "type": "single",
    "question": "К основным физическим качествам относятся…",
    "options": [
      "рост, вес, объём бицепсов, становая сила",
      "бег, прыжки, метания",
      "сила, выносливость, быстрота, ловкость, гибкость",
      "один из методов физического воспитания",
      "одно из вспомогательных средств физической культуры, направленное на решение конкретных задач",
      "основное средство физического воспитания."
    ],
    "answer": [
      3
    ],
    "image": null,
    "explanation": "Правильный ответ: 3. сила, выносливость, быстрота, ловкость, гибкость"
  },
  {
    "type": "single",
    "question": "Какова протяжённость марафонской дистанции на Олимпийских играх?",
    "options": [
      "42км 195м",
      "32км 195м",
      "50км 195м. A Что необходимо сделать при отсутствии дыхания у пострадавшего? A) Массаж сердца",
      "Дать нашатырный спирт",
      "Искусственное дыхание. C Физическая культура - это: A) часть общечеловеческой культуры, совокупность материальных и духовных ценностей, создаваемых и используемых обществом в целях физического развития человека, укрепления его здоровья и совершенствования двигательных качеств",
      "восстановление здоровья средствами физической реабилитации",
      "педагогический процесс, направленный на обучение двигательным действиям и воспитание физических качеств"
    ],
    "answer": [
      1
    ],
    "image": null,
    "explanation": "Правильный ответ: 1. 42км 195м"
  },
  {
    "type": "single",
    "question": "Какой из факторов, определяющих риск для здоровья, наиболее весом:",
    "options": [
      "состояние окружающей среды",
      "генетика человека",
      "образ жизни",
      "максимальный уровень развития физических качеств",
      "хорошая приспособляемость организма к внешним условиям жизни",
      "совершенное телосложение",
      "90 уд/мин.",
      "120 уд/мин.",
      "160 уд/мин B К средству восстановления организма после умственного утомления относится: A) интенсивная физическая нагрузка",
      "сочетание работы с активным отдыхом",
      "тренировочные занятия играми, единоборствами"
    ],
    "answer": [
      2
    ],
    "image": null,
    "explanation": "Правильный ответ: 2. генетика человека"
  },
  {
    "type": "single",
    "question": "К основным физическим качествам относятся…",
    "options": [
      "рост, вес, объём бицепсов, становая сила",
      "бег, прыжки, метания",
      "сила, выносливость, быстрота, ловкость, гибкость",
      "один из методов физического воспитания",
      "одно из вспомогательных средств физической культуры, направленное на решение конкретных задач",
      "основное средство физического воспитания."
    ],
    "answer": [
      3
    ],
    "image": null,
    "explanation": "Правильный ответ: 3. сила, выносливость, быстрота, ловкость, гибкость"
  },
  {
    "type": "single",
    "question": "Какова протяжённость марафонской дистанции на Олимпийских играх?",
    "options": [
      "42км 195м",
      "32км 195м",
      "50км 195м. A Что необходимо сделать при отсутствии дыхания у пострадавшего? A) Массаж сердца",
      "Дать нашатырный спирт",
      "Искусственное дыхание."
    ],
    "answer": [
      3
    ],
    "image": null,
    "explanation": "Правильный ответ: 3. 50км 195м. A Что необходимо сделать при отсутствии дыхания у пострадавшего? A) Массаж сердца"
  },
  {
    "type": "multiple",
    "question": "Определите правильную последовательность формирования себестоимости продукции:",
    "options": [
      "Полная себестоимость",
      "Цеховая себестоимость",
      "Производственная себестоимость",
      "Технологическая себестоимость."
    ],
    "answer": [
      4,
      2,
      3,
      1
    ],
    "image": null,
    "explanation": "Правильные ответы: 4, 2, 3, 1. 4 — Технологическая себестоимость.; 2 — Цеховая себестоимость; 3 — Производственная себестоимость; 1 — Полная себестоимость"
  },
  {
    "type": "matching",
    "question": "Соотнесите понятия и их характеристики:A) Инфляция; B) Девальвация; C) Дефляция; D) Стагнация; E) Санация; Definitions:; 1) Состояние экономики, характеризующееся застоем производства и торговли на протяжении длительного периода времени.; 2) Комплекс мероприятий, направленных на улучшение финансового положения предприятий, находящихся под угрозой банкротства.; 3) Обесценивание денег, которое выражается в росте цен на товары и услуги при неизменном уровне их качества.; 4) Состояние экономики, при котором одновременно замедляются темпы экономического роста, а уровни инфляции и безработицы остаются стабильно высокими.; 5) Понижение курса национальной валюты по отношению к иностранным валютам при режимах фиксированного валютного курса.; 6) Процесс снижения общего уровня цен, сопровождающийся увеличением покупательной способности денег.",
    "left": [
      "A. с их помощью невозможно одновременное и полное удовлетворение всех имеющихся потребностей",
      "B. в обществе они имеются в таком количестве, которого недостаточно для производства необходимых товаров и услуг",
      "C. ресурсов хватает только на производство предметов потребления."
    ],
    "right": [],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "sequence",
    "question": "Установите последовательность появления экономических школ:",
    "items": [
      "A) Марксизм",
      "B) Кейнсианство",
      "C) Физиократы",
      "D) Институционализм",
      "E) Классическая политическая экономика",
      "F) Неоконсерватизм (монетаризм)",
      "G) Меркантилизм",
      "H) Неоклассическая экономическая теория"
    ],
    "answer": [],
    "image": null,
    "explanation": "Правильный порядок: . Полная последовательность: "
  },
  {
    "type": "matching",
    "question": "Соотнесите экономические школы и их представителей",
    "left": [
      "A. Меркантилизм",
      "B. Классическая политическая экономика",
      "C. Институционализм",
      "D. Неоклассическая экономическая теория",
      "A. превышение расходов над доходами",
      "B. превышение доходов над расходами",
      "C. положительное сальдо",
      "D. отрицательное сальдо. A Профицит бюджета – это: A) превышение доходов над расходами",
      "B. превышение расходов над доходами",
      "C. положительное сальдо",
      "D. отрицательное сальдо. A Источником личных доходов домашних хозяйств являются: A) заработная плата",
      "B. доходы от собственности",
      "C. рентные платежи",
      "D. кредиты. A Термин «Экономия» впервые ввел в оборот:A) Аристотель",
      "B. Ксенофонт",
      "C. Платон",
      "D. Мор. A Что такое явные издержки? C Что собой представляет неэкономическое благо?"
    ],
    "right": [],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "text",
    "question": "К какому типу относится рынок, если на нем имеется только одно предприятие-продавец?",
    "answer_text": "Монополия",
    "image": null,
    "explanation": "Правильный ответ: Монополия"
  },
  {
    "type": "text",
    "question": "Система норм и правил, являющихся движущей силой рынка, определяющих поведение функционирующих экономических субъектов, при которых происходит борьба производителей за получение наивысшей прибыли и за право покупать товары по более низким ценам – это __________.",
    "answer_text": "Конкуренция",
    "image": null,
    "explanation": "Правильный ответ: Конкуренция"
  },
  {
    "type": "text",
    "question": "Выберите верный ответ. Отрасли, институты и норма права образуют …",
    "answer_text": "а Правовые основы профессиональной деятельности",
    "image": null,
    "explanation": "Правильный ответ: а Правовые основы профессиональной деятельности"
  },
  {
    "type": "text",
    "question": "Выберите верный ответ. Правовая доктрина формируется:",
    "answer_text": "а",
    "image": null,
    "explanation": "Правильный ответ: а"
  },
  {
    "type": "text",
    "question": "Выберите верные ответы. Подзаконный нормативно-правовой акт:",
    "answer_text": "а ; в",
    "image": null,
    "explanation": "Правильный ответ: а ; в"
  },
  {
    "type": "text",
    "question": "Выберите верный ответ. Нормативно-правовой акт, обладающий высшей юридической силой - это:",
    "answer_text": "а",
    "image": null,
    "explanation": "Правильный ответ: а"
  },
  {
    "type": "text",
    "question": "Выберите верный ответ. Источники права:",
    "answer_text": "б",
    "image": null,
    "explanation": "Правильный ответ: б"
  },
  {
    "type": "text",
    "question": "Выберите верный ответ. Судебный прецедент используется в качестве эталона для:",
    "answer_text": "б",
    "image": null,
    "explanation": "Правильный ответ: б"
  },
  {
    "type": "text",
    "question": "Выберите верный ответ. Правило поведения, сложившееся в результате его длительного применения во времени и признаваемое государством в качестве общеобязательного – это:",
    "answer_text": "а",
    "image": null,
    "explanation": "Правильный ответ: а"
  },
  {
    "type": "text",
    "question": "Выберите верный ответ. Как называется юридический документ, устанавливающий, изменяющий или отменяющий нормы права?",
    "answer_text": "а",
    "image": null,
    "explanation": "Правильный ответ: а"
  },
  {
    "type": "text",
    "question": "Выберите верный ответ. Совокупность юридических норм, составляющих самостоятельную часть системы права и с помощью специфических методов регулирующих качественно однородную область общественных отношений:",
    "answer_text": "в",
    "image": null,
    "explanation": "Правильный ответ: в"
  },
  {
    "type": "text",
    "question": "Выберите верный ответ. Установленный законом, иными правовыми актами, сделкой или назначаемый судом период (промежуток) времени, в течение которого или по наступлению (окончанию) которого возникают, изменяются или прекращаются гражданские права и обязанности участников гражданских правоотношений:",
    "answer_text": "г",
    "image": null,
    "explanation": "Правильный ответ: г"
  },
  {
    "type": "text",
    "question": "Выберите верный ответ. Самостоятельная отрасль частного права - совокупность правовых норм, регулирующих имущественные и личные неимущественные отношения между их участниками (субъектами):",
    "answer_text": "г",
    "image": null,
    "explanation": "Правильный ответ: г"
  },
  {
    "type": "text",
    "question": "Выберите верный ответ. Самостоятельная, осуществляемая на свой риск деятельность, направленная на систематическое получение прибыли от пользования имуществом, продажи товаров, выполнения работ или оказания услуг лицами, зарегистрированными в этом качестве в установленном законом порядке:",
    "answer_text": "г",
    "image": null,
    "explanation": "Правильный ответ: г"
  },
  {
    "type": "matching",
    "question": "Соотнесите понятия с определениями:А) Произведение ;Б) Составные произведения ;В) Производные произведения ;1. Произведения, которые создаются в результате составительства – подбора или расположения материалов, представляющих чужой творческий труд ;2. Продукт творческой деятельности автора. Общепризнанное понятие произведения в законодательстве и доктрине авторского права отсутствует ;3. Произведения, в которых при переработке за основу взяты существующие ранее одно или несколько произведений ;",
    "left": [],
    "right": [],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "matching",
    "question": "Соотнесите понятия с определениями:А) Правосубъектность ;Б) Правовой статус ;В) Объект правоотношения ;Г) Юридические факты ;1. Признаваемая государством способность лица или организации быть субъектом правовых отношений ;2. Конкретные социальные обстоятельства (события, действия), вызывающие в соответствии с нормами права наступление определенных правовых последствий — возникновение, изменение или прекращение правовых отношений ;3. Юридическое положение лица или организации (объединения) в обществе и государстве ;4. Материальные или нематериальные блага, на которые направлены субъективные права и юридические обязанности ;",
    "left": [],
    "right": [],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "text",
    "question": "Выберите верный ответ. Структура высших органов власти государства и порядок их формирования определяют",
    "answer_text": "в",
    "image": null,
    "explanation": "Правильный ответ: в"
  },
  {
    "type": "text",
    "question": "Выберите верный ответ. Исключительные и личные неимущественные права на результаты исполнительской деятельности, фонограммы, сообщение в эфир или по кабелю радио- и телепередач, содержание баз данных, а также на произведения науки, литературы и искусства, впервые обнародованные после их перехода в общественное достояние",
    "answer_text": "б",
    "image": null,
    "explanation": "Правильный ответ: б"
  },
  {
    "type": "text",
    "question": "Выберите верный ответ. Возникающее на основе норм права и в соответствии с юридическими фактами общественное отношение, участники которого наделены субъективными правами и несут юридические обязанности.",
    "answer_text": "б",
    "image": null,
    "explanation": "Правильный ответ: б"
  },
  {
    "type": "text",
    "question": "Выберите верный ответ. Один из субъектов гражданско-правовых отношений, конкретный человек, обладающий правосубъектностью и индивидуализирующими признаками",
    "answer_text": "б",
    "image": null,
    "explanation": "Правильный ответ: б"
  },
  {
    "type": "matching",
    "question": "Соотнесите понятия с определениями:А) Диспозиция нормы права ;Б) Санкция нормы права ;В) Дозволение (управомочие) ;Г) Обязывание ;Д) Запрет ;1. Предоставление субъекту права на совершение определенных положительных действий (действовать само му, требовать действий от обязанного лица, обратиться за защитой к государству) ;2. Элемент юридической нормы, указывающий на правовые последствия, наступающие при наличии указанных в гипотезе юридических фактов. В охранительных нормах — описание состава правонарушения ;3. Элемент юридической нормы, формирующий меры правового воздействия за нарушение нормы права ;4. Обязанность субъектов права воздерживаться от действий определенного рода ;5. Возложение на субъекта юридически подкрепленного долга совершить определенные действия ;",
    "left": [],
    "right": [],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "text",
    "question": "Выберите верные ответы. Суверенитет - политико-правовое свойство государственной власти, выражается в:",
    "answer_text": "б; в",
    "image": null,
    "explanation": "Правильный ответ: б; в"
  },
  {
    "type": "matching",
    "question": "Соотнесите понятия с определениями:А) Социальные нормы ;Б) Нормы морали ;В) Религиозные нормы ;Г) Эстетические нормы ;Д) Нормы этикета ;1. исторически сложившиеся детально разработанные правила поведения людей в ситуациях традиционного для данного общества межличностного общения. ;2. правила поведения, регулирующие отношение к прекрасному и безобразному в обществе и человеке. ;3. правила поведения, установленные церковными конфессиями и обязательные для верующих, регламентирующие отправление обрядов, проведение церковных служб и т. п. ;4. правила поведения, выработанные обществом в форме представлений о добре и зле, достоинстве и бесчестии, справедливости и несправедливости. ;5. официально установленные или исторически сложившиеся правила поведения человека, обеспечивающие функционирование и развитие общества.",
    "left": [],
    "right": [],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "single",
    "question": "Какой раздел философского знания исследует предельные основания бытия, природу реальности и то, что существует за пределами чувственно воспринимаемого мира?",
    "options": [
      "Г носеология",
      "Онтология",
      "Антропология",
      "ЭтикаB Философия Какая форма мировоззрения базируется на рациональной аргументации, логической доказательности и стремится к выявлению всеобщих закономерностей бытия и познания? A) Мифология",
      "Религия",
      "Философия",
      "ИскусствоC Какие категории в философской традиции рассматриваются как высшие регулятивы человеческой деятельности, задающие ориентиры в сферах нравственности, познания и эстетического восприятия? A) Вера, Надежда, Любовь",
      "Материя, Движение, Пространство",
      "Добро, Истина, Красота",
      "Польза, Выгода, Удовольствие"
    ],
    "answer": [
      3
    ],
    "image": null,
    "explanation": "Правильный ответ: 3. Антропология"
  },
  {
    "type": "single",
    "question": "Что является предметом исследования в философии культуры?",
    "options": [
      "Закономерности исторического развития конкретных обществ",
      "Сущность, генезис, функции и ценностные основания культуры как целостного феномена",
      "Техники и технологии производства материальных благ",
      "Биологические основы поведения человека"
    ],
    "answer": [
      2
    ],
    "image": null,
    "explanation": "Правильный ответ: 2. Сущность, генезис, функции и ценностные основания культуры как целостного феномена"
  },
  {
    "type": "single",
    "question": "Какое понятие используется для характеристики индивида, чье сознание и система ценностей формируются преимущественно под воздействием стандартизированных образцов массовой культуры и СМИ?",
    "options": [
      "Автономная личность",
      "Массовый человек",
      "Творческий субъект",
      "Трансцендентальное Я"
    ],
    "answer": [
      2
    ],
    "image": null,
    "explanation": "Правильный ответ: 2. Массовый человек"
  },
  {
    "type": "single",
    "question": "Какая проблема становится ключевой в философии искусства в контексте развития цифровых технологий и возможности бесконечного копирования и модификации произведений?",
    "options": [
      "Проблема первичности материи или сознания",
      "Проблема теодицеи",
      "Проблема авторства и подлинности",
      "Проблема апорий"
    ],
    "answer": [
      3
    ],
    "image": null,
    "explanation": "Правильный ответ: 3. Проблема авторства и подлинности"
  },
  {
    "type": "single",
    "question": "Какое идейное течение исходит из убеждения, что с помощью технологий можно и нужно преодолеть фундаментальные ограничения человеческой природы, включая старение и смерть?",
    "options": [
      "Экзистенциализм",
      "Трансгуманизм",
      "Персонализм",
      "Неоплатонизм"
    ],
    "answer": [
      2
    ],
    "image": null,
    "explanation": "Правильный ответ: 2. Трансгуманизм"
  },
  {
    "type": "single",
    "question": "Каким термином в современной философии обозначают процесс формирования и презентации идентичности личности через цифровые образы и практики в социальных медиа?",
    "options": [
      "Экзистенциальный проект",
      "Категорический императив",
      "Онтология селфи-сборки",
      "Феноменологическая редукция"
    ],
    "answer": [
      3
    ],
    "image": null,
    "explanation": "Правильный ответ: 3. Онтология селфи-сборки"
  },
  {
    "type": "single",
    "question": "К какой философской доктрине принадлежит формула Ж.-П. Сартра “человек обречен на то, чтобы быть свободным”?",
    "options": [
      "Экзистенциализм",
      "Трансгуманизм",
      "Марксизм",
      "Неоплатонизм"
    ],
    "answer": [
      1
    ],
    "image": null,
    "explanation": "Правильный ответ: 1. Экзистенциализм"
  },
  {
    "type": "text",
    "question": "Дополните формулу философа Ж.-П. Сартра: “Существование предшествует ______”",
    "answer_text": "сущность, сущности",
    "image": null,
    "explanation": "Правильный ответ: сущность, сущности"
  },
  {
    "type": "multiple",
    "question": "Какие явления связаны с трансформацией человеческого существования под влиянием цифровых технологий?",
    "options": [
      "Проблема подлинности диалога в сети",
      "Открытие закона всемирного тяготения",
      "Конструирование идентичности в соцсетях",
      "Идея преодоления смерти технологическим путем",
      "Учение Платона об идеях"
    ],
    "answer": [
      1,
      3,
      4
    ],
    "image": null,
    "explanation": "Правильные ответы: 1, 3, 4. 1 — Проблема подлинности диалога в сети; 3 — Конструирование идентичности в соцсетях; 4 — Идея преодоления смерти технологическим путем"
  },
  {
    "type": "text",
    "question": "Философская дисциплина, исследующая природу морали, структуру нравственных ценностей и критерии оценки человеческих поступков, называется ___________.",
    "answer_text": "этика, этикой",
    "image": null,
    "explanation": "Правильный ответ: этика, этикой"
  },
  {
    "type": "text",
    "question": "Совокупность материальных и духовных достижений человечества, способов человеческой деятельности и форм коммуникации, закрепленных в артефактах и знаковых системах, обозначается термином «__________».",
    "answer_text": "культура",
    "image": null,
    "explanation": "Правильный ответ: культура"
  },
  {
    "type": "text",
    "question": "Философская позиция, согласно которой развитие технологий приведет к неизбежной трансформации человека в иное, постчеловеческое существо, называется ___________.",
    "answer_text": "постгуманизм",
    "image": null,
    "explanation": "Правильный ответ: постгуманизм"
  },
  {
    "type": "matching",
    "question": "Соотнесите эстетическую категорию с ее характеристикой.",
    "left": [
      "1. Прекрасное",
      "2. Возвышенное",
      "3. Трагическое",
      "4. Безобразное"
    ],
    "right": [
      "A. Эстетическая категория, противоположная идеалу, выражающая дисгармонию, хаотичность, бесформенность",
      "B. Имеет объективную основу, отраженную в универсальных канонах или законах красоты: гармонии, симметрии, меры",
      "C. Безграничное, мощное, божественное, вызывающее восхищение и трепет",
      "D. Эстетическое освоение неразрешимого конфликта, гибели или страдания"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "matching",
    "question": "Установите соответствие между понятием современной философии и его содержанием",
    "left": [
      "1. Цифровое бессмертие",
      "2. Селфи-сборка",
      "3. Трансформация одиночества",
      "4. Присутствие Другого"
    ],
    "right": [
      "A. Конструирование идентичности через цифровые образы",
      "B. Парадоксальное усиление изоляции при расширении контактов в сети",
      "C. Идея сохранения личности вне биологического тела, в цифровой среде",
      "D. Возможность подлинной встречи и диалога в пространстве сети"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "matching",
    "question": "Установите соответствие между философским направлением или школой и ключевой идеей о человеке",
    "left": [
      "1. Экзистенциализм",
      "2. Марксизм",
      "3. Трансгуманизм",
      "4. Психоанализ"
    ],
    "right": [
      "A. Человек есть совокупность общественных отношений",
      "B. Человек обречен быть свободным и ответственным",
      "C. Человек может и должен быть усовершенствован технологически",
      "D. Поведением человека управляют бессознательные психические влечения"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "sequence",
    "question": "Расположите этапы философского осмысления реальности в логической последовательности: от самого общего основания к частным формам долженствования.",
    "items": [
      "A) Этика (как должно поступать)",
      "B) Онтология (что есть)",
      "C) Г носеология (как возможно познание)",
      "D) Философская антропология (что есть человек)"
    ],
    "answer": [],
    "image": null,
    "explanation": "Правильный порядок: . Полная последовательность: "
  },
  {
    "type": "single",
    "question": "Сколько стадий развития команды было изначально (в 1965 году) по теории Брюса Такмана?",
    "options": [
      "Три",
      "Четыре",
      "Пять",
      "Шесть"
    ],
    "answer": [
      2
    ],
    "image": null,
    "explanation": "Правильный ответ: 2. Четыре"
  },
  {
    "type": "single",
    "question": "Какая стадия развития команды по Такману является пятой, добавленной позже?",
    "options": [
      "Forming (Формирование)",
      "Storming (Конфликт/Бурление)",
      "Adjourning (Расформирование)",
      "Performing (Эффективная работа)"
    ],
    "answer": [
      3
    ],
    "image": null,
    "explanation": "Правильный ответ: 3. Adjourning (Расформирование)"
  },
  {
    "type": "multiple",
    "question": "Какие элементы входят в концепцию «Справедливого процесса» (Fair Process) по Ким и Моборн?",
    "options": [
      "Наказание за ошибки",
      "Вовлечение",
      "Объяснение",
      "Ясность ожиданий",
      "Секретность до финала"
    ],
    "answer": [
      2,
      3,
      4
    ],
    "image": null,
    "explanation": "Правильные ответы: 2, 3, 4. 2 — Вовлечение; 3 — Объяснение; 4 — Ясность ожиданий"
  },
  {
    "type": "single",
    "question": "Что входит в первый слой планирования — Project Planning?",
    "options": [
      "Только расстановка буферов",
      "Определение фаз, задач, зависимостей и создание визуального графика (диаграмма Г анта)",
      "Только приоритизация личных задач",
      "Только отправка писем клиентам B Защитные механизмы, встроенные в график проекта, это – A) Резервный план",
      "Овертайм",
      "Буферы",
      "Дедлайны"
    ],
    "answer": [
      993
    ],
    "image": null,
    "explanation": "Правильный ответ: 993. "
  },
  {
    "type": "single",
    "question": "Как называется закон, принцип которого можно описать как: «работа расширяется, чтобы заполнить время, отведенное на ее выполнение»?",
    "options": [
      "Закон Мерфи",
      "Закон Паркинсона",
      "Закон Парето",
      "Закон Мура"
    ],
    "answer": [
      2
    ],
    "image": null,
    "explanation": "Правильный ответ: 2. Закон Паркинсона"
  },
  {
    "type": "single",
    "question": "Что нужно сделать до завершения стартовой встречи?",
    "options": [
      "Подтвердить, кто отправляет бриф, когда следующий чек-ин и задокументировать всё",
      "Подписать акт приема-передачи",
      "Удалить все записи"
    ],
    "answer": [
      1
    ],
    "image": null,
    "explanation": "Правильный ответ: 1. Подтвердить, кто отправляет бриф, когда следующий чек-ин и задокументировать всё"
  },
  {
    "type": "single",
    "question": "Какую информацию должен включать хорошо составленный бриф про процесс утверждения?",
    "options": [
      "Информацию, что должен делать дизайнер",
      "Информацию, кто обобщает обратную связь и кто отвечает за финальное утверждение",
      "Информацию о том, сколько раундов правок включено и что считается изменением направлени"
    ],
    "answer": [
      2
    ],
    "image": null,
    "explanation": "Правильный ответ: 2. Информацию, кто обобщает обратную связь и кто отвечает за финальное утверждение"
  },
  {
    "type": "single",
    "question": "Как оптимальнее всего приоритизировать свою ежедневную работу команды?",
    "options": [
      "Делать всё подряд",
      "Использовать матрицу «Срочно / Не срочно», «Делегировать / Удалить»",
      "Работать только по ночам",
      "Игнорировать все задачи"
    ],
    "answer": [
      2
    ],
    "image": null,
    "explanation": "Правильный ответ: 2. Использовать матрицу «Срочно / Не срочно», «Делегировать / Удалить»"
  },
  {
    "type": "matching",
    "question": "Соотнесите понятия:A. Leadership signals ;B. Specialist depth ;1. Привычки в работе с другими, коммуникации, структурировании взаимодействия, работе под давлением. Отвечает на вопрос: «Можно ли этому человеку дать ответственность?» ;2. То, что вы строите через практику, обратную связь и эксперименты. Отвечает на вопрос: «Может ли этот человек сделать работу?»",
    "left": [],
    "right": [
      "1. Распространен в tech, product, digital marketing, UX",
      "2. Фиксированный порядок этапов, сдача файлов в конце проекта",
      "3. Адаптация процесса под то, как работает клиент или коллега, гибкость"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "single",
    "question": "Сколько стадий развития команды было изначально (в 1965 году) по теории Брюса Такмана?",
    "options": [
      "Три",
      "Четыре",
      "Пять",
      "Шесть"
    ],
    "answer": [
      2
    ],
    "image": null,
    "explanation": "Правильный ответ: 2. Четыре"
  },
  {
    "type": "single",
    "question": "Какая стадия развития команды по Такману является пятой, добавленной позже?",
    "options": [
      "Forming (Формирование)",
      "Storming (Конфликт/Бурление)",
      "Adjourning (Расформирование)",
      "Performing (Эффективная работа)"
    ],
    "answer": [
      3
    ],
    "image": null,
    "explanation": "Правильный ответ: 3. Adjourning (Расформирование)"
  },
  {
    "type": "multiple",
    "question": "Какие элементы входят в концепцию «Справедливого процесса» (Fair Process) по Ким и Моборн?",
    "options": [
      "Наказание за ошибки",
      "Вовлечение",
      "Объяснение",
      "Ясность ожиданий",
      "Секретность до финала"
    ],
    "answer": [
      2,
      3,
      4
    ],
    "image": null,
    "explanation": "Правильные ответы: 2, 3, 4. 2 — Вовлечение; 3 — Объяснение; 4 — Ясность ожиданий"
  },
  {
    "type": "single",
    "question": "Что входит в первый слой планирования — Project Planning?",
    "options": [
      "Только расстановка буферов",
      "Определение фаз, задач, зависимостей и создание визуального графика (диаграмма Г анта)",
      "Только приоритизация личных задач",
      "Только отправка писем клиентам B Защитные механизмы, встроенные в график проекта, это – A) Резервный план",
      "Овертайм",
      "Буферы",
      "Дедлайны"
    ],
    "answer": [
      993
    ],
    "image": null,
    "explanation": "Правильный ответ: 993. "
  },
  {
    "type": "single",
    "question": "Как называется закон, принцип которого можно описать как: «работа расширяется, чтобы заполнить время, отведенное на ее выполнение»?",
    "options": [
      "Закон Мерфи",
      "Закон Паркинсона",
      "Закон Парето",
      "Закон Мура"
    ],
    "answer": [
      2
    ],
    "image": null,
    "explanation": "Правильный ответ: 2. Закон Паркинсона"
  },
  {
    "type": "text",
    "question": "Что нужно сделать до завершения стартовой встречи?A) Подтвердить, кто отправляет бриф, когда следующий чек-ин и задокументировать всё ;B) Подписать акт приема-передачи ;C) Удалить все записи",
    "answer_text": "A",
    "image": null,
    "explanation": "Правильный ответ: A"
  },
  {
    "type": "single",
    "question": "Какую информацию должен включать хорошо составленный бриф про процесс утверждения?",
    "options": [
      "Информацию, что должен делать дизайнер",
      "Информацию, кто обобщает обратную связь и кто отвечает за финальное утверждение",
      "Информацию о том, сколько раундов правок включено и что считается изменением направлени"
    ],
    "answer": [
      2
    ],
    "image": null,
    "explanation": "Правильный ответ: 2. Информацию, кто обобщает обратную связь и кто отвечает за финальное утверждение"
  },
  {
    "type": "single",
    "question": "Как оптимальнее всего приоритизировать свою ежедневную работу команды?",
    "options": [
      "Делать всё подряд",
      "Использовать матрицу «Срочно / Не срочно», «Делегировать / Удалить»",
      "Работать только по ночам",
      "Игнорировать все задачи"
    ],
    "answer": [
      2
    ],
    "image": null,
    "explanation": "Правильный ответ: 2. Использовать матрицу «Срочно / Не срочно», «Делегировать / Удалить»"
  },
  {
    "type": "matching",
    "question": "Соотнесите понятия:A. Leadership signals ;B. Specialist depth ;1. Привычки в работе с другими, коммуникации, структурировании взаимодействия, работе под давлением. Отвечает на вопрос: «Можно ли этому человеку дать ответственность?» ;2. То, что вы строите через практику, обратную связь и эксперименты. Отвечает на вопрос: «Может ли этот человек сделать работу?»",
    "left": [],
    "right": [
      "1. Распространен в tech, product, digital marketing, UX",
      "2. Фиксированный порядок этапов, сдача файлов в конце проекта",
      "3. Адаптация процесса под то, как работает клиент или коллега, гибкость"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "multiple",
    "question": "Что является основной целью инклюзии в обществе?",
    "options": [
      "Изоляция людей с инвалидностью в специализированных учреждениях",
      "Создание условий для полного и равноправного участия всех людей в жизни общества",
      "Выплата повышенных пособий",
      "Лечение всех заболеваний"
    ],
    "answer": [
      2,
      978,
      984
    ],
    "image": null,
    "explanation": "Правильные ответы: 2, 978, 984. 2 — Создание условий для полного и равноправного участия всех людей в жизни общества"
  },
  {
    "type": "single",
    "question": "Что подразумевает «универсальный дизайн»?",
    "options": [
      "Дизайн только для людей с инвалидностью",
      "Дизайн предметов и среды, делающий их максимально пригодными к использованию для всех людей без необходимости адаптации",
      "Самый дешевый дизайн",
      "Дизайн космических кораблей"
    ],
    "answer": [
      2
    ],
    "image": null,
    "explanation": "Правильный ответ: 2. Дизайн предметов и среды, делающий их максимально пригодными к использованию для всех людей без необходимости адаптации"
  },
  {
    "type": "single",
    "question": "Как называется техническое средство реабилитации для людей с нарушением слуха?",
    "options": [
      "Костыль",
      "Слуховой аппарат (или кохлеарный имплант)",
      "Брайлевский дисплей",
      "Экзоскелет"
    ],
    "answer": [
      2
    ],
    "image": null,
    "explanation": "Правильный ответ: 2. Слуховой аппарат (или кохлеарный имплант)"
  },
  {
    "type": "single",
    "question": "Какая модель инвалидности рассматривает проблему не в человеке, а в барьерах окружающей среды?",
    "options": [
      "Медицинская модель",
      "Социальная модель",
      "Благотворительная модель",
      "Религиозная модель"
    ],
    "answer": [
      2
    ],
    "image": null,
    "explanation": "Правильный ответ: 2. Социальная модель"
  },
  {
    "type": "multiple",
    "question": "Выберите три категории барьеров, препятствующих инклюзии.",
    "options": [
      "Физические (архитектурные)",
      "Информационные (отсутствие доступных форматов)",
      "Аттитюдные (стереотипы и предубеждения)",
      "Климатические (погода)",
      "Г равитационные"
    ],
    "answer": [
      1,
      2,
      3
    ],
    "image": null,
    "explanation": "Правильные ответы: 1, 2, 3. 1 — Физические (архитектурные); 2 — Информационные (отсутствие доступных форматов); 3 — Аттитюдные (стереотипы и предубеждения)"
  },
  {
    "type": "multiple",
    "question": "Какие три технологии помогают людям с нарушением зрения пользоваться компьютером?",
    "options": [
      "Программы экранного доступа (скринридеры)",
      "Брайлевские дисплеи",
      "Увеличение шрифта / Экранная лупа",
      "Наушники с шумоподавлением",
      "Игровые джойстики"
    ],
    "answer": [
      1,
      2,
      3
    ],
    "image": null,
    "explanation": "Правильные ответы: 1, 2, 3. 1 — Программы экранного доступа (скринридеры); 2 — Брайлевские дисплеи; 3 — Увеличение шрифта / Экранная лупа"
  },
  {
    "type": "multiple",
    "question": "Выберите три принципа этичного общения с людьми с инвалидностью.",
    "options": [
      "Обращаться напрямую к человеку, а не к его сопровождающему",
      "Использовать «people-first language» (человек с...)",
      "Спрашивать, прежде чем помогать",
      "Г ромко кричать при общении с любым инвалидом",
      "Навязывать помощь насильно"
    ],
    "answer": [
      1,
      2,
      3
    ],
    "image": null,
    "explanation": "Правильные ответы: 1, 2, 3. 1 — Обращаться напрямую к человеку, а не к его сопровождающему; 2 — Использовать «people-first language» (человек с...); 3 — Спрашивать, прежде чем помогать"
  },
  {
    "type": "multiple",
    "question": "Какие три элементы делают веб-сайт доступным (Web Accessibility)?",
    "options": [
      "Альтернативный текст (Alt-text) для изображений",
      "Возможность навигации с клавиатуры",
      "Субтитры для видеоконтента",
      "Яркие мигающие баннеры",
      "Мелкий неконтрастный шрифт"
    ],
    "answer": [
      1,
      2,
      3
    ],
    "image": null,
    "explanation": "Правильные ответы: 1, 2, 3. 1 — Альтернативный текст (Alt-text) для изображений; 2 — Возможность навигации с клавиатуры; 3 — Субтитры для видеоконтента"
  },
  {
    "type": "matching",
    "question": "Установите соответствие между нарушением и ассистивной технологией.",
    "left": [],
    "right": [
      "1. Нарушение опорно-двигательного аппарата",
      "2. Нарушение слуха",
      "3. Нарушение зрения"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "matching",
    "question": "Установите соответствие между моделью инвалидности и подходом.",
    "left": [],
    "right": [
      "1. Медицинская модель",
      "2. Социальная модель",
      "3. Благотворительная модель"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "matching",
    "question": "Установите соответствие между типом доступности и примером.",
    "left": [],
    "right": [
      "1. Архитектурная доступность",
      "2. Цифровая доступность",
      "3. Коммуникативная доступность"
    ],
    "answer": {},
    "image": null,
    "explanation": "Правильное соответствие: "
  },
  {
    "type": "sequence",
    "question": "Расположите этапы взаимодействия при предложении помощи человеку с инвалидностью.",
    "items": [
      "1. Спросить, нужна ли помощь",
      "2. Дождаться ответа и инструкций",
      "3. Оказать помощь в соответствии с инструкциями 1",
      "1. Съемка материала",
      "2. Создание субтитров (Closed Captions)",
      "3. Добавление тифлокомментария (аудиодескрипции)"
    ],
    "answer": [
      1,
      2,
      3
    ],
    "image": null,
    "explanation": "Правильный порядок: 1 → 2 → 3. Полная последовательность: 1. Спросить, нужна ли помощь → 2. Дождаться ответа и инструкций → 3. Оказать помощь в соответствии с инструкциями 1"
  },
  {
    "type": "sequence",
    "question": "Расположите уровни доступности среды (от простого к сложному).",
    "items": [
      "1. Физический доступ (войти в здание)",
      "2. Получение услуги (понять информацию)",
      "3. Равноправное участие и комфорт"
    ],
    "answer": [
      1,
      2,
      3
    ],
    "image": null,
    "explanation": "Правильный порядок: 1 → 2 → 3. Полная последовательность: 1. Физический доступ (войти в здание) → 2. Получение услуги (понять информацию) → 3. Равноправное участие и комфорт"
  },
  {
    "type": "text",
    "question": "Как называется наклонная площадка, соединяющая две поверхности разной высоты, для перемещения колясок?",
    "answer_text": "- Пандус",
    "image": null,
    "explanation": "Правильный ответ: - Пандус"
  },
  {
    "type": "text",
    "question": "Как называется система рельефно-точечного шрифта для письма и чтения незрячих?",
    "answer_text": "- Брайль",
    "image": null,
    "explanation": "Правильный ответ: - Брайль"
  },
  {
    "type": "text",
    "question": "Каким термином называют процесс включения людей с инвалидностью в активную общественную жизнь?",
    "answer_text": "- Инклюзия",
    "image": null,
    "explanation": "Правильный ответ: - Инклюзия"
  },
  {
    "type": "text",
    "question": "Как называется лаконичное словесное описание визуального ряда для незрячих (например, в кино)?",
    "answer_text": "- Тифлокомментарий",
    "image": null,
    "explanation": "Правильный ответ: - Тифлокомментарий"
  },
  {
    "type": "text",
    "question": "Как называется язык, используемый глухими и слабослышащими для общения при помощи жестов?",
    "answer_text": "- Жестовый язык",
    "image": null,
    "explanation": "Правильный ответ: - Жестовый язык"
  },
  {
    "type": "text",
    "question": "Как называется концепция проектирования, при которой продукты удобны всем людям без специальной адаптации?",
    "answer_text": "- Универсальный дизайн",
    "image": null,
    "explanation": "Правильный ответ: - Универсальный дизайн"
  },
  {
    "type": "matching",
    "question": "Соотнесите когнитивные системы по Канеману (1-2) с их характеристиками (а-е).",
    "left": [
      "A. служит причиной возникновения когнитивных искаженийB) не требует сознательных усилий и не тратит большое количество когнитивных ресурсовС) перепроверяет и корректирует решения другой системыD) отвечает за интуитивные решения и эмоциональные реакцииE) настроена на верификацию, подключает критическое мышлениеF) предназначена для сложных операций: сравнение объектов по нескольким параметрам, намеренный поиск информации в памяти, следование инструкциям"
    ],
    "right": [],
    "answer": {
      "К": 1
    },
    "image": null,
    "explanation": "Правильное соответствие: К–1"
  },
  {
    "type": "multiple",
    "question": "Какое альтернативное название существует для термина “когнитивное искажение”?",
    "options": [
      "brainrot",
      "cognitive fail",
      "cognitive bias",
      "mind blow",
      "Количества доступной/представленной информации",
      "Недостатка смысла, связанного с информацией",
      "Необходимости действовать быстро",
      "Того, какая информация запоминается или вспоминается",
      "Необходимости соотнести свое мнение с мнением большинства"
    ],
    "answer": [
      5,
      990,
      2,
      1
    ],
    "image": null,
    "explanation": "Правильные ответы: 5, 990, 2, 1. 5 — Количества доступной/представленной информации; 2 — cognitive fail; 1 — brainrot"
  },
  {
    "type": "matching",
    "question": "Соотнесите когнитивные искажения (1-4) с их описаниями (а-д). Одно из описаний - лишнее.",
    "left": [
      "A. Универсализм (Universalism): Научные утверждения оцениваются по объективным, внеличностным критериям, а не по личным качествам ученого (раса, пол, национальность)",
      "B. Нетерпимость к возражению (Intolerance of objection): Обязанность к изобличению вненаучных утверждений и активная борьба с псевдонаукой в медиа.",
      "C. Коллективизм/Общность (Communism/Communalism): Научные открытия и знания являются общим достоянием человечества, результаты должны быть доступны всем, а не приватизированы.",
      "D. Бескорыстие (Disinterestedness): Ученый должен быть мотивирован стремлением к истине, а не личной выгодой, славой или материальным вознаграждением.",
      "E. Высоконравственность (High morality): Производимое ученым знание должно способствовать развитию моральных и нравственных ориентиров общества, делать его гуманнее и добрее.",
      "F. Организованный скептицизм (Organized Skepticism): Все научные утверждения должны подвергаться строгой критике и проверке"
    ],
    "right": [
      "1. О.02_УК-1 Ниже представлены принципы научного этоса по Мертону, но среди них есть 2 лишних. Определите, какие утверждения не входят в модель Мертона: A) Универсализм (Universalism): Научные утверждения оцениваются по объективным, внеличностным критериям, а не по личным качествам ученого (раса, пол, национальность)"
    ],
    "answer": {
      "К": 1
    },
    "image": null,
    "explanation": "Правильное соответствие: К–1 (1. О.02_УК-1 Ниже представлены принципы научного этоса по Мертону, но среди них есть 2 лишних. Определите, какие утверждения не входят в модель Мертона: A) Универсализм (Universalism): Научные утверждения оцениваются по объективным, внеличностным критериям, а не по личным качествам ученого (раса, пол, национальность))"
  },
  {
    "type": "multiple",
    "question": "Какие группы мотивов (по Дугласу, Саттану и Чичоке) можно выявить у последователей теорий заговора? Выпишите последовательность из трех существующих мотивов, два из представленных - лишние:",
    "options": [
      "эпистемические (потребность в точности, понимании и субъективной уверенности)",
      "финансовые (потребность в стабильном заработке, развитой социальной сфере государства)",
      "экзистенциальные (потребность в контроле и безопасности)",
      "философские (потребность в размышлении о высоких категориях)",
      "социальные (желание сохранить позитивный образ себя или группы) A",
      "Растущее число исследований показывает, что люди с разными идеологиями интерпретируют одну и ту же информацию по-разному (Джерит и Барабас, 2012). Этот феномен объясняется мотивированным ______ (Кунда, 1990",
      "— тенденцией искажать новые факты для защиты существующих убеждений мышление/ мышлениемБ1.О.02_УК-1 Заполните пропуск в тексте, описывающем классификацию научных знаний по степени подтверждения авторства Трефила. Пропуск состоит из одного слова. A) _____ включает прочно установленные концепции: теорию относительности, квантовую механику, законы термодинамики, законы Кеплера о движении планет и ньютоновскую механику. Передний край — область, где идеи имеют твёрдую основу, но могут существовать несколько равноценных гипотез или сохраняться значительные нерешённые вопросы. Периферия - зона спекулятивных и слабо подтвержденных идей."
    ],
    "answer": [
      990,
      2,
      1
    ],
    "image": null,
    "explanation": "Правильные ответы: 990, 2, 1. 2 — финансовые (потребность в стабильном заработке, развитой социальной сфере государства); 1 — эпистемические (потребность в точности, понимании и субъективной уверенности)"
  },
  {
    "type": "multiple",
    "question": "Как К. Поппер объяснял процесс движения науки к объективной истине? Выберите один вариант из предложенных.",
    "options": [
      "Движение науки к объективной истине упорядоченно и линейно - наука шаг за шагом стремится к истине",
      "История движения науки к истине - история смены научных парадигм",
      "Наука приближается к объективной истине через фальсификацию",
      "Наука приближается к объективной истине с помощью Бога"
    ],
    "answer": [
      3,
      990,
      2,
      1
    ],
    "image": null,
    "explanation": "Правильные ответы: 3, 990, 2, 1. 3 — Наука приближается к объективной истине через фальсификацию; 2 — История движения науки к истине - история смены научных парадигм; 1 — Движение науки к объективной истине упорядоченно и линейно - наука шаг за шагом стремится к истине"
  },
  {
    "type": "sequence",
    "question": "Установите порядок действий для применения метода латерального чтения, расставив утверждения (а-д) в верном порядке.",
    "items": [
      "A) Проверка через поисковики: Искать информацию об авторе, организации, цитатах или ключевых фактах. Пример: Кто финансирует этот сайт? Есть ли упоминания в надежных СМИ?",
      "B) Анализ контекста: Определить, есть ли скрытые мотивы у автора (например, политические или коммерческие).",
      "C) Покинуть исходный источник: Не задерживаться на исходном на сайте, а сразу открыть новые вкладки.",
      "D) Возврат к исходному материалу: Оценить его достоверность на основе собранной информации.",
      "E) Сбор данных из множества источников: Использовать авторитетные ресурсы (научные журналы, официальные отчеты, проверенные СМИ) для сравнения."
    ],
    "answer": [
      1,
      2,
      1
    ],
    "image": null,
    "explanation": "Правильный порядок: 1 → 2 → 1. Полная последовательность: 1 → 2 → 1"
  }
];
window.QUESTION_BANK_META = { total: 344, generatedAt: '1779095998.033958' };
